{
  "document_id": "yijing_481_500",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 481,
      "end": 500,
      "total": 20
    },
    "source_file": "481-500.txt",
    "file_size_bytes": 44182,
    "processing_date": "2025-09-14T11:31:40.356975"
  },
  "content": {
    "full_text": "て る 頭 れ 釈 か （ 通 ぴ\n、 な に る 参 だ 説 説心 ○ る る\nえ\n民 ら 立 者 照 か は はつき に 家た犯 象 党 。 態\nは ば っ は ） ら 鋭 悦 は 順しに ん 難 日 宋 た 度\nい 、 て 、 。 人 と と 、 っ た が曰 。 。 の だ に\nか に 勉 め 励 む こ と か 。 民 は 死 ぬ こ と を 物 と も せ ず 湧 事 を 行 な え ば 、 民 は 労 苦 を 忘 天 理 に 背 き 、 や が て は 民 心 も 説 ば れ し か も 貞 し い か ら 、 天 の よ る こ た だ は 説 ぶ 。 説 ぱ す に は 貞 し く な よ る こ よ る こ た だ 同 音 で 、 外 、 貞 と 韻 を ふ む ） 。 同 じ 。 党 は 説 な り と は 、 卦 名 民 そ の 死 を 忘 る 。 説 の 大 い な る 、 え つ て 人 に 応 ず 。 説 ん で 以 て 民 に 先 よ る こ く 、 党 は 、 説 な り 。 剛 中 に し て だ え つ ご う ち ゅ う 民 忘 其 死 。 説 之 大 。 民 勧 突 哉 。 党 。 説 也 。 剛 中 而 柔 外 。 説 以 利 ○ ○ 王 応 麟 『 困 学 紀 聞 』 に 、 戒 が 無 正 し い 道 を 守 る こ と が 条 件 で あ る 陥 り 易 い 。 そ れ を 、 剛 毅 と 中 庸\n躍 れ 離 理 け 免 の 、 だ 柔 貞 心 。 で\nし て 進 む て 従 っ れ る 。 法 に 叶 れ ば な ら 三 は 剛 交 意 味 を 解 民 勧 む か す す つ と き は 外 な り 。 ほ か 。 是 以 ○ の 感 で あ 防 ぐ 必 要\nで あ ろ う 。 説 ぱ す と い う こ と よ る こ て 来 る 。 民 を 悦 服 さ せ て 、 危 真 に 民 心 を 悦 服 せ し め る よ う い 、 民 心 に 合 致 す る 。 不 正 な 手 ぬ が 、 「 剛 中 」 だ か ら 正 を 守 が 「 中 」 を 得 て 、 柔 交 が 外 に あ 釈 し た 句 、 説 は 党 と 同 じ 発 音 な ・ 、 民 そ の 労 を 忘 る 。 説 ん で 以 て よ る こ 説 ん で 以 て 貞 し き に 利 あ り 。 こ た だ 』 生 マ つ 』 」 順 乎 天 而 應 乎 人 。 説 以 先 民 。 民 ○ る よ う に 、 党 は 無 言 の 説 ぱ せ か よ る こ が あ る 。 占 っ て こ の 卦 を 得 れ ば\nの 険 な 段 り る だ 難 こ 忘 た 、\n偉 な 仕 で 得 。 っ を を 其 だ 願\n大 戦 方 民 る 外 た 犯 以 努 、 い\nさ 場 で に （ に 筈 す て 。 と ご\nに に 、 悦 卦 柔 で と 天 説 。 と\nよ 赴 民 ば 辞 ら あ 以\nっ か の 通 る\nせ 先\n473下経党に ば い の ん （ つ に て\n、 、 う 関 じ 「 朱 の 議 い 麗り\n進 吉 。 係 て 語 子 象 初 象 初 口 論 る 、 象 象\nん 。 「 を 、 類 は に 九 日 九 舌 を 。 或 に 日\nで 象 君 も み 」 、 曰 は 。 ・ が 交 二 る 曰 。\nも 伝 子 た だ 七 党 く 、 和 和 向 わ つ 本 く 麗\n疑 は は な り 三 の 、 和 党 党 か し の で 、 澤\nわ れ る こ と は な い 。 さ ら に 布 桁 し て い う 、 最 下 位 に 和 し て 同 ぜ ず 」 と い う （ 『 論 語 』 い こ と で あ る 。 人 を 悦 ば す の に に 出 世 を 求 め る 欲 が な い 。 上 に 宇 フ 、 え ） 。 初 九 は 陽 剛 、 剛 毅 で あ る か ら 交 辞 、 和 免 、 商 免 の た ぐ い 、 ど こ へ 和 し て 党 ぶ の 吉 な る は 、 行 い て い ま よ る こ ゆ し て 党 ぶ 。 吉 な り 。 よ る こ 之 吉 。 行 未 疑 也 。 ● 。 吉 。 い 合 っ て い る か ら 講 習 と い う （ 呉 の 学 習 す る こ と に よ っ て 、 相 互 に 稗 沢 が 水 脈 を 通 じ て 、 相 互 に 潤 し 合 は 離 に 作 る （ 『 釈 文 』 ） 。 い ず れ 麗 な る 沢 あ る は 党 な り 。 君 子 以 て 朋 つ 拘 り 党 。 君 子 以 朋 友 講 習 。\n甘 子 公 「 、 置 だ 虞 益 っ もな ら 友\nん じ 、 人 を 悦 ば せ 路 ） 。 初 九 が そ れ で 明 正 大 な 態 度 を 以 応 」 が な い （ 四 も 媚 び 諸 ら い に 堕 ち き 換 え て も よ い よ う 疑 わ れ ざ れ ぱ な り 。 統 、 清 の 王 夫 之 ） 。 し 合 う 。 免 三 に 口 て い る 。 君 子 は こ 竝 ぶ 、 連 な る 意 味 。 講 習 す 。\nる あ て 剛 る で 舌 の こ\nの る す ） こ ぴ の 卦 の\nに 。 る こ と ん 象 に 卦\n正 占 者 と は と が 象 は\nし っ 。 は な 来 あ ど 沢\nい て 故 、 い な る り 三\n道 こ に 私 。 い （ 、 が\nを の 和 的 卦 と 説 朋 二\n以 叉 し な の い 卦 友 つ\nて す を 得 て 党 よ ろ こ 親 分 最 下 う ） 。 と 互 連 な\nる れ ぶ 子 位 二 い っ\nに\n故 と 分\n甘 474占 い 象 な 者\n○ っ の 六 伝 く 。 孚Ｌ\n来 て で 三 象 六 象 六 、 な 故 は か 象 九 象 九\n免 こ （ は に 三 日 三 志 る に 信 に 二 日 二\n清 の 上 内 曰 は 。 。 し 。 孚 。 曰 は 。 。\nの 叉 も 卦 く 、 來 來 を 陽 も 九 く 、 孚 孚\n蔬 樋 『 茶 香 園 経 説 』 に 、 来 は 求 の 誤 り を 得 れ ば 凶 。 陰 ） 、 下 へ 降 り て 来 て 、 初 九 、 九 二 の 免 二 の 主 た る 叉 で あ る が 、 陰 柔 で 、 「 、 来 り て 党 ぶ の 凶 な る は 、 位 当 た ら ざ れ ぱ き た よ る こ く ら い 来 り て 党 ぶ 。 凶 な り 。 き た よ る こ 免 之 凶 。 位 不 當 也 。 ◎ 党 。 凶 。 信 に す は 、 心 中 に 誠 が あ る 意 味 。 まこと 交 が 陰 位 に あ る の で 、 本 来 な ら 悔 い が あ て 党 ぶ と い う 。 占 う 人 、 誠 心 誠 意 を も 二 は 「 中 」 で 剛 交 で あ る 。 心 の 中 に あ る 、 孚 も て 党 ぶ の 吉 な る は 、 志 し を 信 に す れ まことよるこ ま こ と 孚 も て 免 ぶ 。 吉 に し て 、 悔 亡 ぶ 。 ま こ と よ る こ く い ほ る 免 之 吉 。 信 志 也 。 ● 免 。 吉 。 悔 亡 。\nで あ ろ う と い う 。 採 ら な 陽 の 機 嫌 を と る 。 不 正 を 以 不 中 」 、 「 不 正 」 （ 陰 交 な り 。 る が 、 誠 意 に よ っ て そ の 倶 っ て 人 を 悦 ば せ る な ら ば 剛 い 物 は 孚 で あ る 。 党 ぶ まこと よ る こ か た ば な り 。\nい て 陽 れ 、 の\n吉 卦\n。 人 位 も\nで に\nを ） 消\nあ 於\n悦 。 滅\nり て\nば 上 す\n、 孚\nす\n者\nに\n「\nる\n。\n悔\nい\nあ\nる\nまこと\n。 応\nは\n」\n475下経党が\nなて 慶 断 な 商 こ に は で 時 と\nい 福 っ 陰 免 の 従 介 あ は し 商\nれ を た の ） 場 っ 疾 ろ 、 て は 象 九 象 九\nば 象 の 誘 、 合 て を う 病 悪 商 に 四 日 四\n、 徴 は 惑 気 、 お 大 。 気 を 量 曰 は 。 。\n最 す 治 を 持 相 く い た と 疾に。 く 、 九 商\n後 る 癒 断 ち 手 。 な だ 治 む く 寧 、 商は四 免\nに 福 が あ ろ う 。 （ 象 伝 ） 。 占 っ て こ の 叉 を 得 れ ば 、 し た こ と で あ る 。 そ こ で 介 疾 あ れ ど 喜 ち 切 る 。 六 三 に 暫 ら く 心 迷 っ た の は が 定 ま ら な い （ Ｉ 未 寧 ） 。 し か し 四 が 不 正 な だ け に 、 こ れ を 悦 ん で よ い さ て 九 四 は 下 に 六 三 の 「 不 正 」 の 陰 る 病 い と 解 し 、 清 の 朱 駿 声 は 繊 介 の い さ さ か そ の あ と 、 介 疾 を 邪 害 の 間 に 介 ま る ば さ 癒 の 喜 び を 意 味 す る 。 元 妄 九 五 、 損 と 解 す る が 無 理 な 感 じ が す る 。 『 周 は 安 定 。 介 疾 が よ く 判 ら な い 。 魏 九 四 の 喜 び は 、 慶 あ る な り 。 け い っ て 党 ぶ 。 い ま だ 寧 か ら ず 。 介 疾 あ れ か よ る こ か い し つ や す 之 喜 。 有 慶 也 。 ◎ 。 未 寧 。 介 疾 有 喜 。\n悪 に 惹 か れ て 心 迷 う こ と が び あ り と い う 。 治 癒 の 喜 び と 、 小 さ な 病 気 に か か っ た よ は も と も と 剛 毅 で あ り （ 陽 又 も の か ど う か と 、 心 の 中 で 秤 と 接 し て い る 。 ふ つ う 陽 は 陰 病 い と 解 す る （ 『 六 十 四 卦 と 解 す る の は 、 い か が な も 六 四 、 及 び こ れ が そ う だ 」 易 折 中 』 に 、 「 易 経 で 疾 と 喜 の 王 弼 は 悪 を 隔 て る と 解 し ど も 喜 び あ り 。\nあ う ） り 経 の と と 、\nい を\nる う な 、 に 悦 解 か い 対 程\nが こ も 遂 か ぶ 』 。 う 比 氏\n、 と の に け も ） 後 の さ 、\n毅 は 。 こ て の 。 漢 が せ 朱\n然 、 こ の （ だ 今 の 正 て 子\nと れ 不 Ｉ が 、 馬 し あ は\nし と 正 、 後 融 い る 介\n者 然\n476て の な 毅 を 上 う 九\n危 地 い さ 剥 卦 と 五 剥\n象 上 象 上 険 位 。 を 落 免 い は は 象 九 象 九\nに 六 日 六 だ も 履 剥 さ 三 う 陽 陰 に 五 日 五\n曰 は 。 。 と ま 九 ぎ せ の 人 剛 が 曰 は 。 。\nく 、 上 引 い さ 五 と よ 主 々 で 陽 く 、 孚 孚\n、 上 六 引 い て 党 引 い て 党 ぶ 。 よ る こ 六 引 見 。 未 光 也◎ 見 。 う こ と 。 に 尊 位 に 当 た の 象 伝 が 全 く る 小 人 （ 上 六 う と す る 。 故 た る 叉 で 、 免 に 取 り 巻 か れ 「 中 正 」 で あ を 剥 落 さ せ る 、 剥 に 孚 あ る は 剥 に 孚 あ れ ば 、 は く ま こ と 干 剥 。 位 正 當 也◎ 干 剥 。 有 属 。\nぶ 。 る 同 ） に 卦 る る こ 、 属 。\nは 、 い ま だ 光 い な ら ざ る な り 。 お お 。 自 信 あ っ て 、 平 然 と 小 人 を 近 づ け る の で あ る が 、 じ 構 文 で 同 じ 意 味 だ っ た 。 つ ま り こ の 九 五 が 剛 中 を 信 ず れ ば 、 危 う い こ と が あ ろ う 。 象 伝 、 位 正 当 作 者 は 占 者 を 戒 め て い う 、 剥 に 孚 あ れ ば 属 き こ と あ の 極 点 。 あ ら ゆ る 邪 悪 な 柔 媚 を 以 て こ の 君 を 悦 ば 立 場 に あ る 。 し か も 上 六 と 最 も 親 し ん で い る 。 上 が 、 党 ぶ と い う 時 に 於 て 、 五 の 君 位 に あ る 。 つ よ る こ と （ 上 経 ・ 剥 卦 参 照 ） 、 こ こ で は そ の 陰 、 上 六 を 指 位 正 に 当 れ ば な り 。 く ら い ま さ き こ と あ り 。 あ や う\nそ の 自 信 正 の 徳 を 也 は 良 い り Ｉ 自 せ 、 そ の 六 は 陰 ま り 自 分 す 。 孚 は\nが 具 意 分 陽 柔 を 信\n却 え 味 の 剛 の 悦 ず\nっ 、 で 剛 の 小 ば る\n人\nそ は 気 せ 。\n、\nよ\n477下経党渉 と う こ 上 は こ 大 別\nる い 。 の が 氷 序 の で は 上\nに う 王 卦 三 が 卦 漢か ん 澳 三 菱 な つ 六\n利 あ の で が 廟 、 九 風 。 解 け 伝 は は 、 と お 。 亨 一 に つ い だ か な は 上\nり あ に 二 風 割 、 亨 。 二 麹 い け い 卦\n。 利 貞 は 正 道 を 固 守 せ よ と い う 、 占 者 へ の 深 い ろ う 。 上 卦 三 は 木 で も あ る 。 澳 卦 は 水 睾 の 上 に 至 る の は 、 先 祖 の 霊 魂 が 漢 散 し て い る の を 、 廟 が 剛 で 「 中 」 を 得 、 六 三 が 六 四 と 心 を 合 わ せ る と が 水 の 上 を 吹 き 渡 れ ば 、 表 面 の 水 は 小 波 と な っ れ る 意 味 、 散 る 。 仮 は 至 る 。 有 廟 は 廟 （ 華 卦 辞 参 照 見 に 漢 が 次 ぐ 理 由 を 説 明 し て 、 党 べ ぱ 人 の 気 麓 だ か ん よ る こ る 。 王 有 廟 に 仮 る 。 大 川 を 渉 る に 利 あ り 。 貞 し き ゅ う び ょ う い た た い せ ん わ た た だ 王 假 有 廟 。 利 渉 大 川 。 利 貞 。 趣 圷 鍛 識 わ 罐 散 て は 吉 と も 凶 と も 言 わ な い の で あ る 。 に （ 象 伝 ） 、 相 手 が 従 っ て く れ る か ど う か は 。 下 の 二 陽 交 を 誘 引 し て 、 そ の 機 嫌 を 取 り 結 見 三 の 主 た る 菱 で 、 陰 柔 で も っ て 免 卦 の 極 点 に\n戒 木 で い て ） が に 判 ぼ お\nめ 三 祭 う 一 。 の 利 ら う る\nで で る 良 斉 澳 び あ な と 。\nあ 舟 こ き に 卦 や り い す 人\nる の と 徳 散 一 か 。 。 る を\n。 占 っ て こ 意 味 が あ に よ っ て が あ る 故 る 。 そ こ で 一 三 は 、 下 に 漢 る か ち 相 手 の 出 。 け れ ど 悦 ば す こ\nの る 再 に 漢 が ら 方 も と\nか び 、 、 そ に\n卦 と 睾 が\nら 結 亨 と の 、\nを 名 水 判\n得 れ ば 、 大 川 聚 し よ る と い と お 付 け た で 、 い う 。 ら な い 徳 が ま 邪 正 の\n、 を う 。 漢 か だ 分\n広\nら\n、\n478に 中 う わ 来 あ に 総\n風 は に に り て る 上 の じ\n三 象 象 木 あ し に 二 。 同 ち 家た ん功o教 み て\nが に 日 三 る て 漸 の 澳 は 中 に 化』日 利 願\n水 曰 。 に こ 澳 六 中 卦 上 に 曰 0 0 益 い\n睾 く 風 乗 と 卦 二 位 一 の 在 く 漠 が ご\nの 、 行 れ 、 に の を 一 者 る 、 。 得 と\n上 を 行 け ば 水 が 散 る 故 に か ぜ か ん き よ う 風 水 上 に 行 く は 漢 な り 。 水 上 漠 。 先 王 以 享 子 帝 立 廟 ば 効 果 が あ る と い う こ と 九 五 の 王 が 「 中 」 の 位 に な る 。 か か る 良 さ の 故 に 柔 交 が 中 位 の 外 へ 出 て 、 得 た 。 初 ま で 降 り 切 る と 菫 に 亨 る の 徳 が あ る の は と お と 心 を 同 じ く す る こ と 。 な り 。 大 川 を 渉 る に 利 あ た い せ ん わ た 漢 は 、 亨 る 。 剛 来 り て 窮 き た ぎ わ 亨 。 剛 來 而 不 窮 。 柔 得 ○ ら れ よ う 。 通 る 。 廟 祭 に よ ろ し く 、\n、 先 。 （ あ 亨 三 行 何 前 る ま 位 大\nこ 王 卦 る ると おの き 故 五 は ら 乎 川\nの 卦 を 漢 と い う （ 卦 辞 通 釈 参 以 て 帝 に 享 し 廟 を 立 つ 。 辞 通 釈 参 照 ） 。 こ と を い う 。 大 川 を 渉 る に 利 （ 清 の 王 夫 之 ） 。 王 有 廟 に 仮 剛 位 を 得 、 上 の 四 と 柔 と 柔 詰 ま る が 、 二 に 止 ま っ た こ か 。 こ の 卦 は 漸 三 菫 か ら 来 た 世 紀 の 『 墨 子 』 に 尚 同 と い 、 木 に 乗 っ て 功 あ る な り 。 ず 、 柔 位 を 外 に 得 て 上 同 す し よ う と う く ら い そ と 外 而 上 同 。 王 假 有 廟 。 王 乃 ○ を 渉 る 冒 険 に よ ろ し い 。 た\n照 あ る い で と 。 う 。 ゆ う ぴ 在 だ\n） り とた心 で 漸 篇 王よ う 中○ し\n。 と は を 行 九 が 有 い た 也 正\n昔 は 、 合 き 三 あ 廟 。 道\nの 、 王 わ 詰 の る に 利 を\n聖 水 が せ ま 剛 が 仮 渉 持\n王 睾 今 る ら 交 、 る 大 続\nは を や 。 な が 尚 は 川 し\n、 渡 廟 こ い 降 は 、 。 た\n散 る の の 。 り 上 王 乘 場\nよ 代 て で 乃す 木 合\nな\nわ 有\n479下経漠こ は 体 い 六 魂 事 る\nと 九 に 。 は 用 を で と\n九 象 九 が 二 澳 馬 澳 抵 象 初 象 初 集 あ い\n二 日 二 で を 散 で 散 馬 に 六 日 六 め る う\nは 、 漠 の と き 其 の 机 に 奔 る 。 悔 亡 お し ま は し く い ほ ろ か ん 。 澳 奔 其 机 。 得 願 也 。 ◎ 。 澳 奔 其 机 。 悔 亡 。 き て 吉 。 指 す 。 占 っ て こ の 叉 を 得 た 人 、 強 を 救 う 力 は な い が 、 陽 剛 の 九 二 に 追 う 、 そ の 馬 の 足 が 達 者 で あ れ ば 、 の 卦 の 最 初 で 、 ま だ さ ほ ど 散 ら ば 壮 は 明 夷 六 二 に も 見 え る 。 馬 を 走 曰 く 、 初 六 の 吉 な る は 、 順 え ば な り 。 し た が は 、 用 て 極 う 馬 壮 ん な れ ば 、 吉 。 も つ す ぐ さ か 。 初 六 之 吉 。 順 也 。 ◎ ・ 用 極 馬 壯 。 吉 。 る ゆ え ん で あ る 。 。 天 を 祭 る の は 、 散 ろ う と す る 卦 の 象 を 見 て 、 天 帝 を 祭 り 、 先\nぶ 。 力 な 順 う し た が 散 ろ っ て ら せ 人 心 祖 の\nこ て を\n味 方 を 得 て そ れ に 従 う な ら と に よ っ て 、 吉 を 得 る の で う と す る 者 を 連 れ 戻 す こ と が は い な い 。 離 散 を 救 う の に 救 お う と す る 、 そ の 馬 が 壮 集 め る ゆ え ん 、 廟 を 立 て 廟 を 立 て た 。 天 の 祭 り は\nば あ で 大 ん さ か る 王\n、 る き し で の 者\n離 （ よ て あ は の\n散 象 う 手 れ 、 特\nを 伝 。 間 ぱ 散 権\n食 ） 初 は の ろ で\nい 。 六 か 意 う あ\n止 馬 自 か 。 と り\nめ 壮 ら 初 す 、\nる な る 国\n霊 の\n480大を し 利 得 伝 的 を た\n散 か 己 躬 を ○ た 、 に 安 っ 机\nじ も 心 は 象 六 象 六 く 澳 人 願 表 ん て は 象\nて そ の わ に 三 日 三 つ 奔 は い 現 ず 、 脇 に\n（ Ｉ 漢 其 躬 ） 、 天 下 の た め に 働 く ． か く て の 志 は 、 離 散 し よ う と す る 外 の 世 界 を 救 済 強 い 性 格 で あ る 。 し か し 陽 位 に お る こ と は 、 が 身 、 こ こ で は 利 己 心 を 意 味 す る 。 六 三 は 陰 曰 く 、 其 の 躬 を 漢 す る は 、 志 し 外 に あ る な り 。 み か ん そ と は 、 其 の 躬 を 漢 す 。 悔 な し 。 み か ん く い 。 漢 其 躬 。 志 在 外 也 。 、 。 漢 其 躬 。 元 悔 。 が え す 、 と 読 む 。 其 机 清 の 王 夫 之 は 、 机 を 机 （ 木 の 切 り 株 ） と 解 、 離 散 の 状 況 下 に あ っ て 、 落 ち 着 き 場 所 を 得 、 悔 を 得 、 澳 散 の と き に は 安 静 な 場 所 を 誰 も が 順 う し た 。 か よ う に 安 定 し た 場 所 に 奔 り 来 っ た こ き た る 場 所 。 机 は 体 を 安 ら か に す る も た れ 。 そ こ 外 か ら 走 っ て 来 て （ 九 二 は も と 漸 の 九 三 ） 、 内 息 。 九 二 は 陽 交 が 陰 位 に お る の で 、 悔 い が あ っ 曰 く 、 漢 の と き 其 の 机 に 奔 る は 、 願 い を 得 る な り 。 お し ま は し 』フ\n悔 す 積 柔 す い が と で 卦 て\nい る 極 で る は 、 で 中 の 当\nな こ 的 、 。 な 九 、 位 「 然\nし と に 「 前 く 二 当 に 中 で\n。 こ れ 以 下 四 叉 み な に あ る （ 象 伝 ） 。 そ 事 を 行 な い う る 立 場 を 不 中 」 、 「 不 正 」 （ 樋 は 、 奔 は 貢 と 通 じ 、 な る 。 は そ れ を 得 た 。 占 っ て 初 予 想 さ れ た 悔 い も な 走 り 着 く こ と を 、 机 に 」 位 に と り つ い た 。 「 あ る 。 け れ ど も 澳 散 の\n、 こ 意 陰 其 こ く 奔 中 と\n何 で 交 の な る 」 き\n味 の\nか そ 陽 叉 る と 位 に\nす 机\nを の 位 を 。 象 は 当\nる\n漢 利 ） 象 徴 身\n。\n散481己下経漠。\nす 心 本\n来\n、を 大 な こ も す る\n解 で 団 れ た る 夷 こ\n象 九 象 九 散 あ 結 は な 天 は 象 六 象 六 と\nに 五 日 五 し り が も い 下 平 に 四 日 四 で\n曰 は 。 。 て （ で と と を 、 曰 は 。 。 澳\nく 、 王 澳 大 象 き よ い 救 常 く 、 澳 漢 散\n、 漠か居 汗 同 伝 る り う う 人 、 其 其 其 の\n王おの ん元 其 団 ） 。 大 こ 任 の 其 の 菫 重 時\n居 各 な き は 、 正 位 な れ ば な り 。 う き よ せ い い と き 其 の 大 号 を 汗 の ご と く に す 。 王 居 を 漢 す れ ば そ た い ご う あ せ お う き よ か ん 各 。 正 位 也 。 ◎ 大 號 。 漢 王 居 。 元 呰 。 結 す れ ば 、 大 善 で あ り 吉 で あ る 。 、 常 人 の 考 え 及 ぶ と こ ろ で は な い （ Ｉ 匪 夷 所 思 ） 。 占 人 々 が 集 ま っ て 、 丘 の よ う に な る （ Ｉ 澳 有 丘 ） 。 い に 善 い こ と で 吉 で あ る （ Ｉ 元 吉 ） 。 小 さ な 党 派 と 。 つ ま り 其 の 菫 を 漢 す 、 私 的 な 朋 党 を 自 分 か ら 解 に 当 た る 者 で あ る 。 下 に 「 応 」 が な い （ 初 も 陰 ） 、 意 味 に な る 。 六 四 は 陰 交 陰 位 で 「 正 」 、 上 に は 九 五 の 菫 を 漠 す 元 吉 な る は 、 光 大 な れ ば な り 。 む れ こ う だ い 菫 を 漢 す 。 元 吉 な り 。 漢 し て 丘 あ り 、 夷 の 思 う 所 に む れ か ん げ ん き つ か ん お か い 元 吉 。 光 大 也 。 、 。 元 吉 。 澳 有 丘 。 匪 夷 所 思 。 ● ● を 救 う 意 味 が あ る 。 占 っ て こ の 菱 を 得 た 人 、 我 欲\n、 っ 滅 を 散 と の あ を\n各 て 私 解 し い 君 ら 散\nな し 。 こ の 叉 大 同 散 す て 奉 公 う こ と 密 ず 。 ず れ ば\nを の る す と 接 、\n得 効 こ る は し 悔\nた 果 と 者 私 て い\n人 は で 的 い\nで は\n、 ま 、 な る\nあ な\n私 こ よ 子 。\n党 と り る 。 分こ ぷ ん 離 い 。\nに 大 を 散\n広 き\n482に と て い 居 前 き 散 王 居 の\nお 解 、 程 。 元 交 な ず 者 、 命 大\nり し 迦て き 氏 象 上 象 上 （ 各 の 富 る で 蓄 令 号\n、 た をて き、 に 九 日 九 『 は 小 を な あ 積 も は\n下 ら 腸 朱 曰 は 。 ・ 語 澳 群 得 ら る し そ 王\n卦 し の 子 く 、 澳 澳 類 王 を る ば 。 た う 者\nの い 誤 は 、 其 其 其 』 居 散 こ 、 天 財 で の\n睾 。 り 、 其 の 血 血 七 元 じ と 離 下 を あ 命\n険 今 と 漠 の 血 い 。 。 三 答 て で 散 漢 い る 令\nか ら 最 も 遠 、 魏 の 王 弼 見 た の で あ の と き 其 の 血 を 澳 す る い た み か ん を 漢 す 。 去 た み か ん 遠 害 也 。 ◎ 去 逃 出 。 元 ） を 略 し た 。 大 団 結 を 得 あ る 。 唐 の を 防 止 し 得 散 す る 時 に う 。 さ て 九 。 論 言 汗 の り ん げ ん 。 汗 の ご\nい 。 何 の 傷 害 も に よ っ て 解 釈 す る 。 し か し 象 伝 血 去 り 逃 れ 出 ず い た み お そ い は 、 害 に 遠 ざ か る り て 逆 く 出 ず 。 答 と お い 呰 。 正 位 な れ ば な り る の と 同 じ 発 想 名 臣 陸 贄 が 「 小 りくし て 、 答 が な し に 於 て 、 そ の 的 確 五 は 陽 剛 、 「 中 ご と し な ど と い と く に す 、 命 令\nな る は 、 な な 、 。 儲 済 な 正 う を\nい 。 そ の こ と を 其 の 血 を 。 血 は 傷 害 を 意 味 す る 。 、 澳 其 血 で 一 句 と 見 た よ と 読 む 。 小 畜 六 四 に 血 去 り 。 し 。 九 五 が 君 位 に あ れ ば こ そ 、 占 う 人 、 こ の よ う で あ れ を 散 じ て 大 儲 を 成 す 」 と い む で あ ろ う 。 私 有 の 富 を 大 命 令 を 漢 発 し 、 王 者 私 」 （ 外 卦 の 中 、 陽 交 陽 位 ） の は そ れ で あ る 。 王 居 の 出 す こ と 。 汗 は 一 度 出 た\n漢 上 う 暘 貯 ば う 散 有 、 居 ら\nす 九 で 出 蓄 答 の ず の 君 は も\n、 は 、 と を は も る 蓄 位 、 と\n傷 澳 逆 あ 散 な そ こ 財 に 奇 に\n害 散 も る じ い れ と を お 貨 戻\nを の 文 の て 。 は 天 る 居 ら\nで\n散 卦 字 に 構 象 、 下 。 くおな\nあ\nら の 通 合 わ 伝 る よ の 徳 く い\nす 終 り わ な 、 。 り 民 高 し 。\nと り 遠 せ 王 大 に き の 王\n者\n483下経漢も ど と を 節 い 叉 い\n然 も な 過 倹 の 漢 程 ○ を う\nり 節 の ぎ 、 で を 節せ つ 節 一 氏 去 得 。\n。 こ と い で 、 れ ば 節 操 、 節 上 下 は 、 と お 。 亨 二 、 朱 遮 出 た 人 傷 害\nれ う こ 溢 な を 反 亨 。 一 節せ 子 清 、 の\nを 苦 節 と い う 。 苦 節 こ と も 度 を 過 ぎ れ の 卦 に 亨 る の 徳 が あ と お れ る 。 自 ず か ら 、 限 お の ど 、 そ の 意 味 を 含 あ と に お く と い う 。 対 に し た の が 節 。 序 る 。 苦 節 貞 に す べ か ら て い 苦 節 不 可 貞 。 二 唖 圷 節 約 つ 止 ま る 、 は 、 血 の 下 に 去 が 略 の 命 樋 は 、 去 の 上 に 事 の 外 に 出 て 、 害 に 倶 れ あ る 場 所 か ら\n貞 に す べ か ら ず は 占 う 人 へ の 戒 め で 、 度 外 ば 本 人 を 苦 し め る 。 度 を 過 ぎ た 節 約 、 窮 屈 る の は 当 然 で あ る 。 占 っ て こ の 卦 を 得 れ ば り 、 節 度 が あ る 。 そ れ で 節 と 名 付 け る 。 節 と む 。 こ の 卦 は 下 が 三 沢 、 上 が 睾 水 。 沢 の 上 節 は 竹 の ふ し か ら 、 区 切 り が あ っ て 止 ま る 意 卦 伝 は 、 漢 に 節 が 次 ぐ 理 由 を 、 物 は 離 散 し ず 。 さ れ て い る と 見 る 。 も う 一 つ 血 の 字 を 補 う べ き で 、 迦 は 傷 だ と 。 遠 ざ か れ ば 、 答 は な い 。 去 っ て 遠 く 外 へ 出 て い れ ば （ Ｉ 去 迦 出 ） 、\nれ に 、 い に 味 て ○ 答\nた 過 願 う 水 に ば 象 は\n苦 ぎ い こ を な か 日 な\nし た は と 加 る り 澳 い\nい 節 通 は え 。 は 其 。\n節 操 る 良 る 節 い 血 占\nと 、 。 い と 制 ら っ\nい い け こ き 、 れ て\nう ず れ 、 な こ\nれ 度 の\n484を 傷 望 を な け こ と 天 下 ば 、 説 ぶ よ る こ べ き が 半 節 も の\nつ け 節 制 れ ば が で を 節 そ こ 、 上 で な 々 で に 亨 て 四し い ま れ 象 に た ん 天 地 象 日 は 、 こ\nる よ う な こ と は な い 。 す る 。 そ う す れ ば 、 財 を 浪 費 す る 、 整 然 た る 季 節 の 循 環 は な く な る き る （ 『 折 中 』 ） 。 無 限 な る 天 地 に 制 す る 立 場 に あ り 、 「 中 正 」 （ 外 で 止 ま る こ と を 知 る 。 で 、 悦 び 三 と は 吹 睾 険 で あ る 。 人 は 気 に 入 っ た 対 い 、 そ う し た 生 き 方 は す で に 行 き 詰 、 上 下 卦 と も 剛 交 が 「 中 」 を 得 て い る の 徳 が 具 わ る 理 由 を 卦 の 形 か ら 説 時 成 る 。 節 す る に 制 度 を 以 て す れ ば 、 じば な り 。 説 ん で 以 て 険 に 行 き 、 位 に 当 よ る こ ゆ 曰 く 、 節 は 、 亨 る 。 剛 柔 分 れ て 剛 中ち ゆ う 節 而 四 時 成 。 節 以 制 度 。 不 傷 財 。 不 害 民 ＠ 。 節 。 亨 。 剛 柔 分 而 剛 得 中 。 苦 節 不 ○ れ を 常 則 と し て 固 執 し て は な ら な い 。\nこ 。 も 卦 険 象 ま る 明 財 た を 。 可\nと は な い し 、 民 が 欲 望 の ま ま に 奪 聖 人 は 天 地 に 象 ど り 、 制 度 を 立 て て 節 度 が あ り 、 そ れ で 四 季 が 成 り 立 つ 。 の 中 、 陽 交 陽 位 ） の 徳 に よ っ て 万 民 睾 で 節 の 意 味 に な る 。 ま た 九 五 は 尊 位 を 見 て は 、 む や み に 突 進 す る が 、 険 っ て い る か ら 。 上 下 卦 に 分 け て 見 れ ば 。 こ う し た 良 い 形 の 卦 だ か ら 亨 る 。 と お す る 。 こ の 卦 は 三 陰 三 陽 の 卦 、 つ ま を 傷 ら ず 、 民 を 害 わ ず 。 ゃ ぶ そ こ な っ て 以 て 節 し 、 中 正 に し て 以 て 通 ず 。 得 れ ば な り 。 苦 節 貞 に す べ か ら ざ る は て い ．貞 。 其 道 窮 也 。 説 以 行 瞼 。 當 位 以 節 。 ○\nい 人 天 の に 難 、 苦 り 天 、 中\n合 間 地 志 当 に 下 節 剛 地 其 正\nい 、 の 無 に 節 を 通 た り 衝 突 は 免 は 固 交 と 節 しせ つ の 道 き 以 通 ○\n彼 限 度 じ 、 す 三 守 柔 窮わ 。\nら の が て れ す 交\n485下 自 経節欲 や\n身 るる 辞 う し あ の 行 味 三\nか 伝 と て る 戸 礼 の で の 数\nら に い 、 け 庭 象 初 象 初 制 高 節 上 度 象 象\nで 、 う 中 れ は に 九 日 九 と 下 と に は に 日\nあ る 。 こ の 交 辞 を 引 い て 、 言 語 を 慎 し め と い う 意 味 に 布 術 す る の で あ る （ 象 伝 ） 。 占 っ て こ の 叉 を 得 た 人 、 こ の よ う に 庭 か ら 出 て 行 こ う と し な い 。 そ の 間 に 、 時 運 が 開 け て い る ど 、 節 止 の 卦 の 初 め に お る の で 、 ま だ 出 て ゆ く べ き で な い 。 部 屋 の 戸 の 外 、 部 屋 に 囲 ま れ た 中 庭 。 初 九 は 陽 剛 で 「 正 」 曰 く 、 戸 庭 を 出 で ざ る は 、 通 塞 を 知 ら ん と な り 。 こ て い い つ う そ く は 、 戸 庭 を 出 で ず 。 智 な し 。 こ て い い 。 不 出 戸 庭 。 知 通 塞 也 。 ● ・ 不 出 戸 庭 。 元 各 。 い う 考 え 方 は 、 戦 国 末 の 儒 者 、 筍 子 に 著 し い 。 じ ゆ ん し を 量 っ て 然 る 、 ぺ き 階 級 に つ け て や る 。 家 伝 及 び こ こ で 名 付 け る 。 君 子 は 節 卦 に 法 と っ て 、 人 の 欲 望 を 節 限 す べ 水 睾 が あ る 。 沢 が 水 を 受 け 容 れ る に は 、 こ れ だ け と い 多 少 と 長 短 。 階 級 に 応 じ て 衣 食 住 の 程 度 に 差 等 が あ る 曰 く 、 沢 の 上 に 水 あ る は 節 な り 。 君 子 以 て 数 度 を 制 し 、 す う ど た く 。 澤 上 有 水 節 。 君 子 以 制 數 度 。 義 徳 行 。\nの 慎 か 初 （ 述 く う 、 徳\nは 重 塞 九 陽 べ 、 止 そ 行\n、 な が は 交 ら 礼 ま の を\n下 ら っ 自 陽 れ の り 礼 議\n卦 ば て 己 位 て 制 が 制 す\n免 、 い の ） い 度 あ を 。\nに 答 る 出 、 る を る い\n言 は か 世 世 、 定 。 う\n説 な を 欲 に 欲 め 止 。\nの い 見 を 出 望 、 ま こ\n意 。 極 節 る 節 臣 る の\n味 な め 制 能 限 下 と 卦\nが お よ 力 の の い は\nあ 繋 は た 徳 う 、\nめ 意 沢\n486い を 節 （ 二\nう 節 ○ 得 止 陽 に 門\n通 若 象 六 象 六 失 れ す 交 な 庭 象 九 象 九\nり は に 三 日 三 時 ば る 陰 れ は に 二 日 二\n、 誰 を 各 め る こ と も で き な い の 意 味 。 さ て 節 す る さ ま 。 瑳 若 は な げ く さ ま 。 元 呰 、 ふ 曰 く 、 節 せ ざ る の 陸 き 、 ま た 誰 を か 各 め ん 。 な げ せ つ は 、 節 若 た ら ざ れ ぱ 嵯 若 た り 。 各 む る こ と な し さ じ ゃ く と が せ つ じ や く 。 不 節 之 瑳 。 又 誰 各 也 。 ◎ 。 不 節 若 則 嵯 若 。 元 各 。 極 也 清 の 命 樋 は 、 時 の 極 を 失 う 、 と 読 む 。 極 、 世 に 出 る べ き 時 を 失 し て 、 凶 。 こ と だ け 知 っ て 、 融 通 を 知 ら な い 。 時 期 位 ） 、 上 に は 応 援 が な い （ 五 も 陽 で 応 じ な い ば 、 「 中 」 で は あ り 、 出 て 行 っ て よ い 時 で あ 大 門 の 中 の 庭 、 戸 庭 よ り は 外 に 近 い 。 さ て 初 曰 く 、 門 庭 を 出 で ず 凶 な る は 、 時 を 失 す る と き し つ い は 、 門 庭 を 出 で ず 。 凶 な り 。 も ん て い い 。 不 出 門 庭 凶 。 失 時 極 也 。 ● 。 不 出 門 庭 。 凶 。\n六 つ 。 は を ） る 叉 こ\n三 は 陰 柔 で 心 弱 う は 答 が 無 い 意 中 の 意 味 だ 、 と 。 失 す る に も 程 。 そ こ で 門 庭 か 。 然 る に 九 二 は は ま だ 出 て 行 く と 極 ま れ ば な り き わ\nい 味 が ら 剛 べ 。\n。 だ あ 外 で き\n「 が る へ は 時\n中 、 （ 出 あ で\n」 こ 象 て る は\n行\nを こ 伝 が な\nこ\n過 で ） 、 か\nう\nぎ は 。 と 「 っ\nて 、 占 し 不 た\nい 象 っ な 正 が\nる 伝 て い 」 、\nの48に7下経節 こ 。\nの\n叉ば 得 い あ る で\n○ 、 し る 安 り こ 、\n象 九 象 九 承 願 て （ 節 象 六 象 六 、 と 中\nに 五 日 五 上 い い 陰 は に 四 日 四 誰 が 庸\n曰 は 。 。 道 は る 交 、 曰 は 。 。 を で を\nく 、 甘 節 の 吉 な る は 、 位 に 居 り く ら い 、 甘 節 す 。 吉 な り 。 往 け ば 尚 ぱ た つ と か ん せ つ 甘 節 之 吉 。 居 位 中 也 。 ◎ 甘 節 。 吉 。 往 有 向 。 也 程 氏 は 、 上 の 道 を 承 く 、 と 読 亨 る 。 と お （ 象 伝 ） 。 何 の 無 理 も な く 自 己 陰 位 ） 。 上 に は 節 の 卦 の 主 体 強 い て 節 す る の で な く 、 心 安 ら く 、 安 節 の 亨 る は 、 上 を 承 け て 道 か み う あ ん せ つ と お 、 安 節 す 。 亨 る 。 あ ん せ つ と お 安 節 之 亨 。 承 上 道 也 。 、 安 節 。 亨 。 責 め る こ と も で き な い 。 き な い 。 節 度 が 守 れ な い と 、 歎 踏 み 越 え る 。 陰 交 陽 位 だ か ら 、\nて る む を た か あ か 身\n中ち ゅ う る こ 。 節 る 九 に 節 れ ね ば を\nな れ ば な り と あ り 。 す る こ と が 五 を 承 け す る こ と 。 ば な り 。 な ら な い 結 正 し く 保 て\n。 で て 六 果 な\nき 、 四 に い\nる そ は な 。\n（ の 柔 る 節\nＩ 感 順 。 の\n安 化 で こ 卦\n節 に （ れ に\n） よ 柔 も あ\n。 っ 交 自 り\n占 て ） 分 な\nっ 自 、 が が\nて 然 「 招 ら\nこ と 正 い 、\nの 節 」 た 節\n叉 の を 罪 度\nを 道 得 で を\n得 を て 守\nれ 体\n488ぶ 悔 固 「 積 を 天\nが ○ 。 亡 守 こ 中 極 節 下 甘\n家 貞 （ は し の 象 上 象 上 」 的 制 を 節\n伝 凶 こ 他 て 叉 に 六 日 六 を に し 節 は\nと 悔 の の い は 曰 は 。 ・ 得 行 て 制 苦\n同 亡 叉 場 れ 節 く 、 苦 苦 て 動 も 節\nじ 朱 の 合 ば 卦 、 苦く節 節 い す 相 し と\nな 子 解 は 凶 の 苦 節 せ つ貞 。 る れ 手 、 対\nの は は 悔 。 極 節 す て い凶 貞 こ ば は 中 す\nで 、 判 断 も 卦 辞 と 同 じ 筈 で あ る 。 、 貞 し け れ ど 凶 、 悔 亡 ぶ 、 と 読 む が 、 苦 節 く い た だ 程 氏 に よ る ） い が 亡 ぶ で あ る が 、 こ こ で は そ れ だ と 矛 苦 し ん で ま で 節 倹 す る の で は 、 節 約 の 道 も 点 、 極 端 な 節 限 、 苦 く 苦 し い 節 倹 を 意 味 す る に が く る 貞 な る と き は 凶 、 其 の 道 窮 ま れ ば な り 。 き わ て い 。 貞 な る と き は 凶 。 悔 ゆ る と き は 亡 ぶ 。 ぼ ろ 。 其 道 窮 也 。 、 凶 。 悔 亡 。 と 。 万 人 に 尚 ば れ る よ う な 手 柄 が あ ろ う 。 象 た つ と そ れ に 甘 ん ず る 。 そ れ が 甘 節 。 占 っ て こ 正 の 徳 で 万 民 の 志 を 通 ず る 者 で あ る 。 る 。 甘 い と 苦 い 。 九 五 は 剛 、 「 中 正 」 、 尊 位 あ ま に が\nが 盾 行 。 伝 の 甘 に\n卦 す き 貞 、 叉 ん あ\n辞 る 詰 凶 位 を じ る\nと 同 。 後 ま り は 卦 に 居 得 れ て 。 家\nじ 悔 で 辞 り ば 自 伝\nく 、 象 伝 し て 改 め あ る か ら の 不 可 貞 て 中 と は ち ゅ う 、 吉 で あ 己 の 欲 を に い う 、 王 た ん\n其 れ （ と 、 り 節 者\n道 窮 也 ば 、 凶 象 伝 ） 。 同 じ 。 尊 位 に 、 進 ん で し 、 随 と し て\nは 居 っ\n亡 り て\n、\n他\n489下経節 人占 に の 王 春 点 つ が な 子\nっ 誠 喪 制 秋 で い 二 る か 序\nた 信 礼 に 時 も て 陰 （ ら 卦 中ち ゅ 中 一\nと き さ え の お は 庶 代 の 中 孚 見 れ 交 で 『 説 成 り 伝 に 孚 は う ふ と ん 孚 。 二\nの あ 供 人 史 と ば あ 文 、 、 、ぎ よ豚 二 樒\n判 断 れ ば え に の 夏 書 『 い い 、 そ る 。 』 注 本 来 上 が か み 豚 魚 た い せ ん わ 魚 吉 麹 霊\n辞 で あ ろ う 。 大 川 を 渉 る に 利 、 神 は 嘉 納 し て 福 を 与 え て く 豚 と 魚 を 鼎 に 盛 る 。 豚 魚 は つ 秋 の お 供 え に 豚 と 魚 と を 用 い 国 語 』 楚 語 に 「 士 に 豚 犬 の 糞 え そ な う る 。 豚 魚 吉 、 清 の 王 引 之 に よ れ ぞ れ の 中 交 、 つ ま り 二 五 が 陽 陰 は 空 虚 だ か ら 、 真 ん 中 が 空 ） 。 中 孚 は 心 中 に 信 あ る こ と まこと 鳥 が 卵 を 温 め る 意 味 、 卵 が か 節 度 を 布 い て 下 が 信 じ 従 う と し も に し て 吉 な り 。 大 川 を 渉 る に 利 あ た た だ 。 利 渉 大 川 。 利 貞 。 坏 諦 垂 鐘\nあ れ ま る あ れ 交 虚 。 え こ り\nり る り と ば で 、 こ\nと は 、 こ の 卦 が 、 外 。 そ れ を 豚 魚 吉 と い 身 分 の 低 い 者 の 貧 し あ り 、 『 儀 礼 』 に よ り 。 庶 人 に 魚 炎 の 薦 め ぎ よ し や す す 、 士 庶 人 の お 供 え に あ る 。 陽 は 実 だ か ら 、 じ つ 虚 心 と い う こ と で 中 の 卦 は 上 と 下 に そ れ る の に 必 ず 期 日 を 誤 ろ か ら 、 節 に 中 孚 が 。 貞 し き に 利 あ り 。\n側 う い れ あ 豚 中 孚 ぞ ら 次\nは 。 お ば り と に と れ な ぐ\n充 恐 供 、 」 魚 実 い 二 い と\n実 ら え 士 と が が う 陽 こ い\nし く で の い 用 あじ つ。 交 と う\nて 中 古 人 あ る 婚 礼 い 、 い ら れ る と ま た が あ か らま こ と 。 孚\nが が が 、 『 た い 上 り 信 の\n空 祭 、 及 礼 。 う 下 、 の 字\n虚 り 心 び 記 卦 真 意 は\nで を 中 士 』 に ん 味 爪\n中 に と\n490神 之 あ 者 ら や な 川 舟\nに ） っ が 、 中 解 ○ 魚 の で の\n通 。 て 悦 そ 孚 れ り 象た木 永 す 豚 を で も 形\nん\nず 豚 始 服 う と ば 。 に 舟 日 る 魚 供 、 渡 に\nる か 魚 に め て す る 名 付 は 、 な り 豚 魚 曰 く 虚 也 ● 。 中 。 無 吉 程 え て 貞 し た だ れ る 似 て\nら し 国 と け 卦 。 に 、 。 孚 理 氏 も き 。 お\nで て を い る 全 中 し 中ち中 。 で 、 吉 に 大 り\nあ る 。 大 川 を 渉 る に 吉 と は 、 祭 る 人 の 誠 化 す る こ と が で き る う の が 中 な る 孚 と い まこと （ 卦 辞 通 釈 参 照 ） 体 で い え ば 中 の 二 叉 孚 に し て 以 て 貞 し き に た だ て 吉 な る は 、 信 豚 魚 し ん 孚 は 、 柔 内 に あ り て ゆ う ふ ロ ブ ． ら 孚 以 利 貞 。 乃 應 乎 天 ＠ 柔 在 内 而 剛 得 中 。 説 ○ あ る 。 朱 子 は 、 豚 や 魚 は 最 。 大 川 を 渉 る に よ ろ 利 あ り と い う 。 占 っ 川 は 銀 難 を 意 味 す る 、 そ れ に 上 卦 が 三 木\n利 信 。 う 。 が 利 に 剛 也．而 も し て 。 で\nあ り と は 、 沢 三 の 上 を 木 三 に が 、 豚 魚 の よ う な さ さ や か な 祭 孚 に 本 来 孵 化 の 意 味 が あ る か 卦 名 の 由 来 で あ る （ 魏 の 王 弼 の ま た 上 卦 三 は 巽 う 。 下 卦 三 は し た が 陰 交 だ か ら 、 上 下 卦 で い え ば 剛 あ り 、 乃 ち 天 に 応 ず る な り 。 及 べ ば な り 。 大 川 を 渉 る に 利 わ た 中 を 得 た り 。 説 ん で 巽 う は 、 孚 よ る こ し た が ふ ち ゅ う 。 巽 。 孚 。 乃 化 邦 也 。 豚 魚 吉 。 信 ○ 鈍 感 な 物 で 、 そ れ さ え も 感 動 い 。 た だ し 正 し い 道 を 守 り 続 こ の 卦 を 得 た 人 、 心 中 に 誠 信 銀 難 に 当 た っ て は 正 し い 道 を 固 下 卦 が 三 沢 と い う 点 で も 舟 の\n乗\nっ\nり\nに\nら\n化\n句\n切\n党\nぶ\nよ る こ交\nが\nあ\nる\nな\nり\n及\n豚\nさ\nせ\nけ\nる\nあ\nれ\nく\n守\n意\n味\nて 及 す り 。 「 は 。 魚 る こ ば り が\n渡 ん る 方 上 中 、 乃 也 誠 と 、 続 あ\nる で と ） の 」 木 ち 。● 信 を 祭 け る\n形 も い 。 者 を に 邦 利 が 条 り る 。\nが 、 う こ が 得 乗 を 渉 あ 件 に こ 舟\nあ な （ の 謙 て り の む化くこ 大 れ と 於 と が\nり お 清 よ 遜 い 舟 な す 川 ば す て が あ\n、 か の う で る 虚 る 。 吉 る は 必 れ\n卦 つ 王 で 、 か し な 乘 と 。 、 要 ば\n全 夫 下 け 豚 大\nの\n491 下経中孚之 味 て き さ 体\n中 ） が 心 、 沢 卦 ○ れ が\n孚 象 初 象 初 。 あ 中 隈くま 三 象 象 象 説 ば 舟\n卦 に 九 日 九 る に な の に 日 伝 而 こ の\nの 曰 は 。 ・ か 誠 く 上 曰 。 参 巽 そ 形\n交 く 、 初 虞 ら 信 行 を く 澤 照 孚 こ を\n辞 、 虞 は 九 吉 議 を き 風 、 上 ） 程 の し\n、 九 五 を 除 い て 、 卦 名 の 文 字 を 初 九 の 虞 れ ば 吉 な る は 、 志 し い は か れ ば 吉 な り 。 他 あ れ ば 燕 か ら ず 。 や す か虞 吉 。 志 未 愛 也 。 ◎ 。 有 他 不 燕 。 獄 と い う 。 巽 二 は 風 で な ご や か も っ て 、 訴 訟 を 論 議 し 、 死 刑 の 渡 る よ う な も の で あ る 。 そ こ で 三 が 吹 け ば 、 水 は 虚 心 に 風 を 受 沢 の 上 に 風 あ る は 中 孚 な り 。 君 た く 有 風 中 孚 。 君 子 以 議 獄 緩 死 。 な ど の 例 か ら 見 て 、 孚 は 中 孚 の 略 氏 は 、 巽 で 句 読 点 、 孚 を 下 の 句 卦 は 天 に 応 ず る 。 天 の 徳 も 孚 と 貞 まこと て 内 部 が 空 虚 だ か ら で あ る 。 中\n含 ま 、 者 こ け 子 で に だ に\nま ず 、 題 だ 変 ぜ ざ 沢 三 は 恩 も で き の 卦 を 中 、 行 き 届 以 て 獄 を 上 に 続 く 続 け る が か ら 。 孚 が あ っ ま こ と\n意 れ 沢 る 孚 か 議 と 、 て\nと ぱ に だ と ぬ りは か 見 随 し\nの な 通 け 名 と 死 た 剛 か\n繋 り ず 減 付 こ を 方 来 も\nが 。 る 刑 け ろ 緩 が 而 利\nり か し る は くゆ る よ 下 貞\nが ら て 。 な す い 柔 の\nよ 緩 や 君 い 。 。 動 徳\nく 死 る 子 。 而 、\n判 と 。 は 誠 説 正\nら い 免 こ 信 随 し\nな う 三 の が （ い\nい （ は 卦 人 上 徳\n。 清 言 に に 経 が\n『 朱 子 の 王 夫 説 の 意 象 ど っ 及 ぶ と ・ 随 あ る 。\n492",
    "character_count": 21826,
    "extracted_keywords": [
      "益",
      "損",
      "経",
      "漸",
      "伝",
      "離",
      "解",
      "鼎",
      "謙",
      "随",
      "剥",
      "困",
      "中孚",
      "節",
      "訟",
      "履",
      "巽",
      "比"
    ],
    "yijing_hexagrams": [
      "益",
      "損",
      "漸",
      "離",
      "解",
      "鼎",
      "謙",
      "随",
      "剥",
      "困",
      "中孚",
      "節",
      "訟",
      "履",
      "巽",
      "比"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "益",
      "損",
      "経",
      "漸",
      "伝",
      "離",
      "解",
      "鼎",
      "謙",
      "随",
      "剥",
      "困",
      "中孚",
      "節",
      "訟",
      "履",
      "巽",
      "比"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}