{
  "document_id": "yijing_641_660",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 641,
      "end": 660,
      "total": 20
    },
    "source_file": "641-660.txt",
    "file_size_bytes": 38927,
    "processing_date": "2025-09-14T11:31:40.366374"
  },
  "content": {
    "full_text": "と 明 倶 一 の 後\nい の れ つ で 漢 天\nう 何 が 前 こ の 地 こ す か過 と 受 れ は り 以 て に れ\n動 作 は 大 き な 者 が 小 さ な 者 に 君 臨 す る こ と で 、 大 者 に 属 す る こ と だ か ら 大 と 偕 に よ れ ば 、 臨 圭 一 一 は 陽 が 大 き く な る 卦 だ か ら 大 と い う 。 ま た 宋 の 項 安 世 に な く 、 余 裕 を も っ て 豫 ぶ こ と が で き る 。 臨 と は 大 な り ｌ 臨 の 字 に 大 の 訓 が あ る よ ろ こ の 大 有 卦 か ら 説 き 起 こ し て い る Ｉ 大 き な 所 有 が あ り な が ら 謙 遜 で あ れ ば 、 れ に 従 う 。 終 に は 最 後 ま で の 意 味 。 否 は 塞 が る 。 談 と 豫 の つ な が り の 説 明 は 、 つ い 鄭 玄 の テ キ ス ト で は 履 而 泰 然 後 安 の 而 泰 の 二 字 が な い 、 と い う 。 無 い ほ う が じ よ う げ ん あ り は 乾 坤 を そ の ま ま 言 い か え た 。 稗 は 稚 。 礼 と 腹 は 同 音 で 意 味 も 通 ず る 。 『 れ を 受 く る に 離 を 以 て す 。 離 と は 腿 な り 。 りり り ん か ん あ な お 、 ら い つ ぐ べ か ら ず 。 故 に こ れ を 受 く る に 炊 を 以 て す 。 炊 は 陥 な り 。 陥 れ ば 必 ず 麗 は 養 う な り 。 養 わ ざ れ ぱ 動 く べ か ら ず 。 故 に こ れ を 受 く る に 大 過 を 以 て す 。 物 た い か く る に 大 畜 を 以 て す 。 物 畜 え ら れ て 然 る 後 養 う べ し 。 故 に こ れ を 受 く る に 頤 や し な だ い ち く た く わ ば 妄 り な ら ず 。 故 に こ れ を 受 く る に 元 妄 を 以 て す 。 元 妄 あ り 然 る 後 畜 う べ む ぽ う む ぽ う た く わ み だ 以 て 終 に 尽 く べ か ら ず 。 剥 は 上 に 窮 ま っ て 下 に 反 る 。 故 に こ れ を 受 く る に 復 は く か み ぎ わ し も か え ふ く か え つ い つ を 致 し て 然 る 後 亨 る と き は 尽 く 。 故 に こ れ を 受 く る に 剥 を 以 て す 。 剥 と は は く は く い た と お は く い や あ の み ひ ひ か ざ か ざ つ て 筍 し く も 合 う 而 己 な る べ か ら ず 。 故 に こ れ を 受 く る に 黄 を 以 て す 。 黄 と は み の ち ぜ い ご う ご う ご う す 。 観 る べ く し て 後 合 う 所 あ り 。 故 に こ れ を 受 く る に 唾 驍 を 以 て す 。 驍 と 臨 を 以 て す 。 臨 と は 大 い な り 。 物 大 い に し て 然 る 後 観 る べ し 。 故 に こ れ を 受 の ち み り ん お お お お を 受 く る に 蝿 を 以 て す 。 蝿 と は 事 な り 。 事 あ り て 而 る 後 大 い な る く し 。 故 に し か の ち お お 』 」 面 」\nい う よ れ の で 過 度 や や す っ 本 義 く 所 は 以 を 以い し 。 を 以 剥 す 飾 る は 合 く る こ れ\n、 ば な に 違 き 」 あ て て 故 て る な な に を\nと 、 い 流 例 り に り 終 す に す な り り 観 受\n。 臨 。 れ で す 、 。 に 。 こ 。 り 。 。 を く\n致 む る 、 る 故 頤 れ 復 。 飾 物 以か んる\nに つ い を 物 は\nい\n633序卦伝い う 叶 飾\n人 ○ の こ っ 然\n物 鼎 以 遇 以 物 家 可 値 有 有 者 豫 に と た 後\n不 。 困 而 盆 不 。 以 者 君 天 必 必 過 と と 亨\n可 主 。 後 。 可 故 終 久 臣 地 有 有 ぎ す 思 則\n以 器 困 聚 盆 以 受 壯 也 。 然 事 随 た る っ 尽\n終 者 乎 。 而 終 之 。 。 有 後 に 、 ほ が て 突\n止 莫 上 故 不 難 以 故 物 君 有 改 故 う 、 い 、\n。 故 受 之 以 漸 。 漸 者 進 也 。 進 必 有 所 蹄 。 故 受 之 以 蹄 妹 。 得 若 長 子 。 故 受 之 以 震 。 震 者 動 也 。 物 不 可 以 終 動 。 止 之 。 故 者 必 反 下 。 故 受 之 以 井 。 井 道 不 可 不 革 。 故 受 之 以 革 。 革 物 者 受 之 以 革 。 革 者 聚 也 。 聚 而 上 者 謂 之 升 。 故 受 之 以 升 。 升 而 不 已 。 必 決 。 故 受 之 以 夫 。 央 者 決 也 。 決 必 有 所 遇 。 故 受 之 以 。 故 受 之 以 解 。 解 者 緩 也 。 緩 必 有 所 失 。 故 受 之 以 損 。 損 家 人 。 家 道 窮 必 乖 。 故 受 之 以 膜 。 腰 者 乖 也 。 乖 必 有 難 。 故 受 之 以 晉 。 晉 者 進 也 。 進 必 有 所 傷 。 故 受 之 以 明 夷 。 夷 者 傷 也 不 可 以 久 居 其 所 。 故 受 之 以 遮 。 遮 者 退 也 。 物 不 可 以 終 遮 。 臣 然 後 有 上 下 。 有 上 下 然 後 禮 義 有 所 錯 。 夫 婦 之 道 不 可 以 不 久 萬 物 。 有 萬 物 然 後 有 男 女 。 有 男 女 然 後 有 夫 婦 。 有 夫 婦 然 後 む く し 、 と 。 受 之 以 随 、 以 喜 随 人 者 必 有 事 清 の 諒 樋 は 、 豫 以 喜 、 必 有 随 、 故 が よ い か ら 大 過 で 受 け る （ 『 正 義 』 ） 。 麗 は 附 く 。 以 上 は も っ と 広 義 に と っ て よ い 。 も の は 食 物 を 与 え な け れ ば 行 動 で る と 、 文 飾 が 過 ぎ て 実 質 が な く な る 。 頤 と 大 過 の 関 係 、 後 唐 の 李 鼎 昨 『 集 解 」 で は 、 致 飾 而 亨 則 尽 実 に 作 る 。 文 飾 を\n其 受 莫 已 垢 而 受 。 故 也 有 受 上 き 漢 極\n所 之 若 。 。 不 之 傷 受 。 父 之 経 な の め\n歸 者 必 大 。 故 受 以 艮 。 艮 者 止 也 。 鼎 。 故 受 之 以 必 困 。 故 受 之 垢 者 遇 也 。 物 相 已 。 必 盆 。 故 受 以 毒 。 泰 者 難 也 。 於 外 者 必 反 其 之 以 大 壯 。 物 不 故 受 之 以 恒 。 子 。 有 父 子 然 後 以 随 、 随 の 序 列 に つ い て 。 い 。 養 い は 厚 鄭 玄 は 賢 者 を 養 じ よ う げ ん て 、 わ が 願 い が\n之\n634と 夫か い 益まり 毒け ん 受 其 傷や ぶ は て 以 て あ 天 之 受 而 之\nは を す 。 と な んく の る 以 す て 然 り 地 以 之 後 以\n遇\nな\n，くう 以\nて\n。\n故\n緩\nめ\nゆ\nるは\nる\nに\n家\nに\nる\n所\nて\n終つ\n。\n遮と\nす\n。\nる\n後\nて\n然\nあ\nり\n既\n濟\n以\n節\n説\n之\n豐\n。\nり 。 物 相 い 遇 っ て 後 聚 ま る 。 故 に あ あ の ち あ つ す 。 夫 と は 決 な り 。 決 す れ ば 必 か い け つ に こ れ を 受 く る に 益 を 以 て す 。 益 、 え き れ ば 必 ず 失 う 所 あ り 。 故 に こ れ う し な 難 な り 。 物 は 以 て 終 に 難 つ い か た 腰 を 以 て す 。 腰 と は 乖 な り 。 乖 け け い か い け い そ 反 る 。 故 に こ れ を 受 く る に 家 人 か え あ り 。 故 に こ れ を 受 く る に 明 夷 を め い い に 壮 ん な る べ か ら ず 。 故 に こ れ い さ か と は 退 く な り 。 物 は 以 て 終 に 遮 ん し り ぞ つ い の が 極 と は 久 な り 。 物 は 以 て 久 し く 其 こ う き ゅ う 礼 義 錯 く 所 あ り 。 夫 婦 の 道 は 以 て れ い ぎ お と こ ろ る 後 父 子 あ り 。 父 子 あ り て 然 る ふ し て 然 る 後 万 物 あ り 。 万 物 あ り て し か の ち 。 物 不 可 窮 也 。 故 受 之 以 未 濟 終 焉 。 節 而 信 之 。 故 受 之 以 中 孚 。 有 。 故 受 之 以 免 。 免 者 説 也 。 説 而 豐 者 大 也 。 窮 大 者 必 失 其 居 。 故\nこ れ を 受 く る に 華 ず 遇 う 所 あ り 。 故 あ し て 已 ま ざ れ ば 、 ま や を 受 く る に 損 を 以 そ ん か る べ か ら ず ぱ 必 ず 難 あ り 。 故 な ん むを 以 て す 。 家 の 道 い え み ち き 以 て す 。 夷 と は 傷 を 受 く る に 晉 を 以 し ん る べ か ら ず 。 故 に の 所 に 居 る べ か ら お 久 し か ら ざ る べ か ひ さ 後 君 臣 あ り 。 君 臣 然 る 後 男 女 あ り 。 其 信 者 必 行 之 。 後 散 之 。 故 受 之 受 之 以 旅 。 旅 而\nを 以 す い に こ 必 ず て す 。 に こ は 窮 わ る る や ぶ て す こ れ ず 。 ら ず あ り 。 男 故 受 以 澳 元 所\nて れ 決 。 故 れ ま な 。 を 故 。 て 女 之 。 容\nす を す 損 に を れ り 晉 受 に 故 然 あ 以 澳 。\n。 幸 受 く 。 故 け つら し こ 受 く ば 必 。 外 と は し ん し ん く る こ れ に こ る 後 り て 小 過 者 離 故 受\nと る に て れ る ず に 進 に を れ 上 然 。 也 之\nは 聚 な り 。 聚 す い し ゆ う あ つ に 垢 を 以 て す 』 」 凸 『 ノ こ れ を 受 く る 已 ま ざ れ ば 、 や を 受 く る に か い か ん に 毒 を 以 て す 。 け ん 乖 く 。 故 に こ そ む 傷 る る 者 は 必 や ぶ な り 。 進 め ば す す 大 壮 を 以 て す だ い そ う 受 く る に 遮 を を 受 く る に 値 下 あ り 。 上 下 じ よ う げ る 後 夫 婦 あ り 有 過 物 者 必 濟 。 物 不 可 以 終 以 巽 。 巽 者 入\nま 。 に 必 れ ず 必 。 以と んを あ 。 。 離 也\n垢 ず 鋸 を ず 物 》 」り 夫 故 。 。\n』 」 一 を 』 『 ノ 婦 受 故 入\n『\nノ 以\n635序卦ｲ云\nて\nす\n。\n解\nと\nは\n緩\nな見あ前\nら\nわ 半 下\nす 。 夫 の 乾 坤 経 の 序 済 を 以 を い に こ れ あ り て て す 。 こ れ を る る 所 は 大 い お お 妹 を 以 ま い を 受 く に こ れ こ れ を 鼎 に 若 か な え し な 井 を 以 せ い し む 。 の ぽ っ て 上\n婦 を 列 て を こ 漢 受 な な て る を 受 く て 故 も のる\nの 天 を す 受 れ と く し り す に 受 く は す に の ぽ者\n道 は 正 さ ざ 地 と 言 い か 説 明 す る 。 。 物 は 窮 ま き わ く る に 小 過 し よ う を 信 ず 。 故 し ん は 離 る る な は な る に 党 を 以 だ 。 故 に こ れ 。 大 を 窮 む だ い き わ 。 其 の 帰 す 漸 を 以 て す ぜ ん く る に 艮 を ど ん る に 震 を 以 し ん 莫 し 。 故 に 。 井 の 道 は ぜ い み ち あ ら た こ れ を 受 く し よ う の ぼ や く る こ れ を 升 る\nる え 下 る を か に り て を る る 。 以 て こ 革 る と\nべ か ら ず 。 君 臣 父 子 の 本 な り 」 と あ る の は 、 こ の 序 卦 の 文 章 と 関 聯 て い る の に 見 合 う も の で あ る 。 『 筍 子 』 大 略 篇 に 「 易 の 威 は 夫 婦 経 冒 頭 の 成 の 卦 名 を 挙 げ な い の は 、 夫 婦 の 語 で 代 用 し て い る の で 、 べ か ら ざ る な り 。 故 に こ れ を 受 く る に 未 済 を 以 て し て 焉 に 終 わ る 。 こ こ お び せ い 以 て す 。 物 に 過 ぐ る こ と あ る 者 は 必 ず 済 す 。 故 に こ れ を 受 く る に な こ れ を 受 く る に 中 孚 を 以 て す 。 其 の 信 あ る 者 は 必 ず こ れ を 行 う 。 し ん お こ な ち ゅ う ふ 。 物 は 以 て 終 に 離 る べ か ら ず 。 故 に こ れ を 受 く る に 節 を 以 て す 。 節 つ い せ つ す 。 党 は 説 な り 。 説 び て 後 こ れ を 散 ず 。 故 に こ れ を 受 く る に 漢 を 以 だ え つ よ る こ の ち さ ん か ん 受 く る に 巽 を 以 て す 。 巽 と は 入 る な り 。 入 り て 後 こ れ を 説 ぶ 。 故 に そ ん い よ ろ こ そ ん の ち 者 は 必 ず 其 の 居 を 失 う 。 故 に こ れ を 受 く る に 旅 を 以 て す 。 旅 し て 容 た び い き よ う し な りよ 所 を 得 る 者 は 必 ず 大 い な り 。 故 に こ れ を 受 く る に 豊 を 以 て す 。 豊 と ぜ ん す す き き お お ほ う 漸 と は 進 む な り 。 進 め ば 必 ず 帰 す る 所 あ り 。 故 に こ れ を 受 く る に て す 。 艮 と は 止 ま る な り 。 物 は 以 て 終 に 止 ま る べ か ら ず 。 故 に こ れ ど ん つ い す 。 震 と は 動 く な り 。 物 は 以 て 終 に 動 く べ か ら ず 、 こ れ を 止 む 。 故 し ん う ご とど ロうこ れ を 受 く る に 鼎 を 以 て す 。 器 を 主 ど る 者 は 長 子 に 若 く は 莫 し 。 故 に ち ょ う し し な き つ か さ て い め ざ る べ か ら ず 。 故 に こ れ を 受 く る に 革 を 以 て す 。 物 を 革 む る 者 は あ ら た か く に 困 を 以 て す 。 上 に 困 し む 者 は 必 ず 下 に 反 る 。 故 に こ れ を 受 く る に う え く る し た か え こ ん い う 。 故 に こ れ を 受 く る に 升 を 以 て す 。 升 っ て 己 ま ざ れ ば 、 必 ず 困\nを 既 故 帰\nき せ\nっ\n636ま な た る る め 意 書 後 を て す\n須 ○ ま ど 多 者 （ る 味 か 段 以 い る\n門 唐 で は 少 は 程 か 。 れ 冒 て な で\n、 の は 悪 常 是 氏 ら 井 た 頭 す い あ\n相 『 行 し 識 が ） 、 の よ と 。 。 ろ\n病 正 き き を 非 。 鼎 道 う 文 成 宋 う\n門 義 詰 風 過 で 清 が 云 に 脈 と 初 。\nの 六 部 門 に 分 か つ 説 を 挙 げ る 。 」 は 、 六 朝 の 周 氏 の 説 と し て 、 ま る 。 行 き 詰 ま っ て は な ら ぬ か ら 俗 を 改 め る に 足 る 。 だ か ら 既 済 ぎ た 行 為 で な い と 事 を 済 す に 足 な も 信 念 を 実 行 し よ う と し 、 そ の の 蔬 樋 は 、 符 節 で 約 束 を 固 め る と 解 あ と に 続 く 。 器 は 宗 廟 の 祭 器 。 節 々 、 井 戸 は い つ も さ ら え ね ば 濁 思 わ れ る 。 錯 は 措 と 同 じ 、 施 設 す が つ な が ら な い 。 現 存 の 序 卦 伝 は 感 な り 」 の 文 章 の あ る テ キ ス の 王 昭 素 は 、 離 者 麗 也 の 下 に 、 な お 序 卦 伝 は 、 上 経 の 最 後 の 離\n序 卦 伝 を 、 天 道 門 、 人 事 門 、 相 因 門 未 だ 済 ら ず の 卦 で 受 け 、 易 は こ こ に 終 い ま な が 受 け る （ 晉 の 韓 康 伯 ） 。 物 は 既 に す で な り な い 。 恭 戻 に 過 ぎ た 行 な い 、 倹 約 結 果 、 や や 中 庸 を 過 ぎ る か ら 、 小 す る 。 孚 は 信 。 其 の 信 あ る 者 云 々 自 信 あ っ て こ れ を 信 ず は 、 上 が 節 度 あ っ か み る か ら 革 む の 卦 で 受 け 、 鼎 が 生 ま 物 あ ら た な る 意 味 （ 『 語 類 』 七 七 ） 。 決 は 堤 が 切 は 、 最 初 か ら 、 前 段 後 段 を 裁 然 と ト が あ る と い う が （ 宋 の 王 応 麟 『 困 「 麗 け ぱ 必 ず 感 ず る 所 あ り 。 故 に 之 っ と 、 下 経 の 最 初 の 成 と の つ な が り に\n、 わ 済 に 過 の て を れ 分 学 を つ\n相 る っ 過 で あ 下 煮 る か 紀 受 い\n反 。 た ぎ 受 が て よ つ 聞 く て\n門 状 た け 信し も形 う 建 』 る は\n、 態 消 る ず を な て 一 に 述\n相 の 費 。 革あ 前 ） 成 べ\nら\nま た で 、\n637序卦伝を 剛\n上 だ 反\n臨り ん 臨 下 か 対 乾け ん 乾 も 仁 は 各 雑\n観 の 義 は か ん ぎ あ る あ た 観 之 義 。 反 対 に し ら 剛 、 そ の 卦 の 性 は 剛 に 坤 ご う こ ん じ ゆ 』 フ ひ 剛 坤 柔 。○ ま た 古 い 夫 は 、 『 、 大 し て 卦 の 傾 向 卦 伝\n、 或 た の 格 は 比 笠 左 大 を\n或 い は 与 與 或 求 。○ 卦 の 師 睾 陰 陽 反 対 を 対 照 的 柔 。 比 は 楽 樂 師 憂 。○ 耆 の た ぐ 伝 』 に 「 切 で な い 一 言 で 要\nえ 睾 の な し い 屯 事 約\n或 は 坤 一 み で は も す\nい は 求 む 。 戦 争 の 卦 だ 王 王 は す べ 字 で 説 明 し 師 は 憂 う 。 し う れ あ ろ う と い 固 く 、 比 は 説 い て い る る も の 。 順\nか ら 憂 い が あ る 。 （ 『 折 て 柔 交 だ か ら 柔 。 比 睾 圭 て い る 。 順 序 は 経 の そ れ う （ 『 折 中 』 に 引 く ） 。 入 る 」 な ど と 、 一 字 で 卦 の が 、 雑 卦 の 中 に は 精 密 な 序 は 雑 然 と し て い る 。 『 朱\n中 』 ） は 親 し む に 拘 わ ら 性 格 を 示 理 論 も あ 子 語 類 』\nだ な す る 七\nか い 例 、 七\nら 。 も と に\n楽 乾 あ い 、\nし 一 り う 序\nい 一 、 。 卦\n。 一 雑 元 雑\n三\nそ 卦 の 卦\nは\nれ 竜\n全\n交\n639雑卦伝益 あ （ を 初 を\nに る 震 『 啓 九 屯 仰 臨\n大 畜 は だ い ち く と き 大 畜 時。 な り 、 （ 三 画 三 三 は 震 は 起 し ん お 震 起 也 ◎ 正 義 』 発 す る は ゆ き 睾 三 は 屯 は 見 ち ゆ ん あ ら 屯 見 而 ぎ 観 る 睾 三 の\n時 也 そ 卦 陽 き 。 ） 卦 つ 「 わ 不 の 意\nな り 。 元 妄 は 災 な り 。 む ぽ う わ ざ わ い 。 元 妄 災 也 。 ◎ こ か ら 盛 ん に な る 。 益 が 極 ま れ ば 損 、 に つ い て ） ・ 損 三 三 と 益 三 三 は 相 互 関 が 初 め て 下 に 動 く 形 だ か ら 起 と い い る な り 。 艮 は 止 ま る な り 。 損 益 は 盛 衰 ど ん と ど そ ん え き 艮 止 也 。 損 盆 盛 衰 之 始 也 。 ◎ 。 。 初 め は お ろ か で 志 定 ま ら な い 。 だ か も ど り つ し て 貞 し き に 居 る か ら 、 た だ 侯 を 建 つ る に 利 あ り 」 で 君 子 が 世 き み た れ て 其 の 居 を 失 わ ず 。 蒙 は 雑 に し て き よ う し な も う ざ つ 失 其 居 。 蒙 雑 而 著 。● ● で 、 求 め る と い う 。 味 は 、 自 分 が 上 か ら 下 の 者 に 臨 む\nそ 係 、 の ら そ に 著 の\nこ に 艮 始 雑 の 出 わあ ら で\nか あ 三 め と 安 て る 、\nら る 三 な い ん 活 ． 与\n衰 の は り う ず 躍 え\nえ で 陽 。 。 る す る\nが ま が 後 場 る と\n始 と 終 に 所 時 い\nめ\nま り は を だ い\nて\nる を 智 失 か 、\n定\n。 義 止 慧 わ ら 観\n（ す め が な 、 三\n『 る て 開 い 見あ ら 主\n正 ・ い け 。 わ の\n義 損 る る 蒙 る 意\n』 が 形 か 三 と 味\nと ら\n極 だ 二 い は\n『 著\n折 中 』 ま れ ば か ら 止 ら か 。 あ き は 蒙 昧 う 。 し 、 民 が\n） で な か 自\n者 し 分\n640で 朱 が は プ 於\nよ 子 唾 あ へ 華 （ て 大\n党 は だ あ ら 免 見 く 、 は 、 驍 三 嘘 啼 ぜ い ご う 唾 壗 る 。 り く 三 圭 華 は す い あ つ 華 聚 》 ０ 止 め 畜 三\n見 而 身 こ 三 はく ら食 ○ 上 だ は 聚 而 ね 三\nわ 巽 を の は 食 也 六 る 卦 ま 升 ば は\nれ 伏 飾 定 噛 う 。 に 、 名 っ 不 な 陽\nて 巽 は 伏 す な そ ん ふ 也 。 Ｏ る 衣 服 は 無 色 義 は 対 に な ら つ い む と い う 意 な り 。 責 は 色 ひ 責 元 色 也 。 ○ 豫 び に 昏 冥 す よ る こ 自 分 の 身 を 軽 か ら し て 聚 ま て 升 は 来 ら ざ し よ う き た 來 也 。 謙 輕 而 。 ら な い 。 時 が 剛 の 伸 長 三 を\nり で 十 分 だ と ぬ と い う 味 だ か ら な き な り る と あ る い 卑 し い る 意 味 。 る な り 。 豫 怠 也 。 ＠ 肝 要 な の 止 め る 三\nの （ 食 。 の も 升 謙 で 意\n意 味 で 対 に な る と い う 。 つ い 『 語 類 』 七 七 ） 。 『 周 易 折 中 』 は 、 食 は 腹 を 充 う 。 黄 三 三 は 飾 る で あ る が 、 白 を 以 て 飾 る の は そ れ で あ る 。 （ 『 朱 子 語 類 』 七 七 ） の と 見 倣 す 態 度 。 豫 王 菫 は 悦 び の 極 、 怠 け て し 睾 三 は 升 り ゆ く こ と ば か り 考 え て 帰 っ て 来 な い は 軽 く し て 豫 は 怠 る な り 。 よ お こ た け ん 時 と い う 。 元 妄 一 一 三 一 は 元 望 、 望 外 の 災 い 味 。 陽 が 盛 ん で 、 止 め る の は 容 易 で な い 。 然\nた を ま 。 が る\nせ よ う 誠 来 べ\nば し 傾 王 る き\nそ と 向 二 こ 時\nれ す と に\nる が\n。 あ\n641 雑卦ｲ王っ を （ 下\nて 訣 ふ 剥 ○ 『 随 に 党\nい る 。 明 る さ が 滅 び た と い う 意 味 は 滅 ぶ （ 『 釈 文 』 ） 。 晉 三 睾 は 地 晉 は 昼 な り 。 明 夷 は 訣 す る な り 。 し ん ひ る ち ゅ う 晉 壹 也 。 明 夷 訣 也 。 。 ◎ い て 生 き 返 る こ と 。 （ 『 折 中 』 ） 三 菫 は 剥 落 。 果 実 な ど 、 燗 熟 す る と 剥 は 燗 な り 。 復 は 反 な り 。 は く ら ん ふ く は ん 剥 燗 也 。 復 反 也 。 ● ● 元 故 「 折 中 』 は 、 故 は 旧 、 元 は 正 義 』 ） 三 三 は 時 の 宜 し き に 随 う の で 、 一 随 は 故 な き な り 。 鋸 は 筋 の う る な り 。 ず い こ と こ と と 随 元 故 也 。 擢 則 筋 也 。 ○ 伏 し て い る 。 三 三 の 上 下 卦 三 は 、 陰 交 が 一 番 外\nで 主 剥 去 定 に\n訣 ・ 上 に 太 落 す る ・ 旧 い の 事 に 現 わ\n陽 。 観 か れ\n三 念 か て\nが 復 を わ い\nあ 睾 捨 ら る\nる 三 て な 。\nか は て い 巽\nら 反か こ 。 二\n昼 るえ そ 塁 』 三\n。 。 、 三」 の\n明 地 人 三 上\n夷 に に は 下\n睾 剥 随 事 卦\n三 落 い 。 三\nは し う 物 は\n逆 た る 事 、\nに 果 、 を 逆\n地 中 に 実 の 種 と 。 整 え 治 に 陰\n太 子 め 交\n陽 が る が\nが 芽 。 陽\n入 交\nの\n642が る 『 て が\n解 漠 と 筍 威 剛 ら 井\nけ る （ 三 三 は 否 泰 は ひ た い 漢 は 離 か ん は な 漠 離 也 い う の 子 』 議 三 三 は 威 は 速 か ん す み 威 速 也 が 困 し く る 柔 卦 三 睾 三 は 井 は 通 せ い つ う こ ん あ 井 邇 而\n上 卦 震 は 動 ） の で 緩 む 意 味 が あ ゆ る 離 散 の 意 味 。 そ れ に 対 す る 節 三 其 の 類 を 反 す る な り 。 ば ん る る な り 。 節 は 止 む る な り 。 解 は せ つ と ど か い か ん 。 節 止 也 。 解 緩 也 。 毒 難 也 。 腰 外 ○ ● ● は 久 し く 持 続 す る こ と で あ る 。 な お 兵 、 解 蔽 篇 に 感 忽 の 熟 語 が あ る の は 感 応 で あ る 。 感 応 と は 一 瞬 に し て 心 や か な り 。 値 は 久 し き な り 。 こ う ひ さ 。 恒 久 也 。 ○ む 卦 で あ る 。 （ 『 折 中 』 ） に 蔽 わ れ 、 九 二 の 剛 叉 は そ の 上 の 二 お お 人 皆 が 汲 み に 来 て も 尽 き な い 。 故 に じ て 困 は 相 い 遇 う な り 。 あ困 相 遇 也 ． ◎\nる 三 緩 也 久 そ が 陰 通\nに は な 。 の れ 通 交 ず\n対 節 り 家 音 だ う に る\nし 、 毒 二 三 は 前 に 険 難 （ 上 卦 吹 ） が あ 度 で 止 め る 意 味 。 解 三 二 は 難 儀 （ 下 。 毒 は 難 な り 。 腰 は 外 な り 。 家 人 は 内 け い そ と げ ん な ん 』 う ふ つ 人 内 也 。 否 泰 反 其 類 也 。 ◎ 。 は キ で 次 の 止 と 韻 を ふ む 。 し 、 と い う 。 仮 二 三 は 常 の あ る こ と 、 常 が つ れ こ と 。 清 の 王 引 之 は 、 感 に 忽 の 意 味 が 蔽 わ れ る と い う よ う に 、 剛 と 柔 が 相 い 遇 と い う 。 困 二 睾 は 、 下 卦 睾 は 陽 卦 で あ り\nっ 卦 炊 な り あ あ る つ な\nて は 。 。\n止\n険\nま643雑卦伝\n）之 陰 す 友 退 塞 同 家 る\n） が る が 大 く 大 が 類 人 （\n。 豊 三 三 は 豊 大 の 意 味 、 勢 い が 盛 ん に な る と お の ず か ら 多 事 に な 陽 に 過 ぎ る の で 過 度 の 意 味 が あ り 、 中 孚 三 三 は 内 心 を 虚 し く す む な 鼎 三 三 は 御 馳 走 を 煮 る も の で 、 新 し い 良 い も の を 取 ろ う と す る （ 唐 親 し ん で く れ る （ 清 の 王 夫 之 ） 。 革 三 三 は 改 革 の 卦 で 古 い 悪 し き も 有 三 三 は 柔 交 が 君 位 に お る の で 、 大 衆 を 懐 け 得 る に 対 し 、 同 人 三 三 な つ な り 。 中 孚 は 信 な り 。 豊 は 故 多 く 、 親 寡 き は 旅 な り 。 ち ゅ う ふ ま こ と 催 う こ と し ん す ぐ な り よ 大 有 は 衆 な り 。 同 人 は 親 な り 。 革 は 故 き を 去 る な り 。 鼎 は 新 し き を 取 る か く ふ る さ て い し よ う か す だ い ゆ う し ゆ う ど う じ ん し ん 大 有 衆 也 。 同 人 親 也 。 革 去 故 也 。 鼎 取 新 也 。 小 過 過 也 。 中 孚 信 也 。 豐 ○ ○ ○ 卦 、 君 子 の 退 く べ き 時 を 示 す 。 壮 三 三 は 陽 が 壮 ん な 卦 で あ る が 、 君 子 は 壮 ん な と き も 自 ら 止 ま っ て さ か 大 壮 は 止 ま り 、 遮 は 退 く な り 。 と ん し り ぞ だ い そ う と ど 大 壯 則 止 。 遮 則 退 也 。 ◎ る の と 通 ず る の と の 性 質 が 異 な っ て 来 る 。 （ 清 の 王 夫 之 ） と 陽 の 同 類 が 上 下 に 集 ま っ た 卦 形 で あ る が 、 ち ょ う ど そ の 集 ま り か た 二 三 は 家 族 親 し む 卦 だ か ら 互 い に 内 に む か っ て 結 束 す る 。 否 一 一 三 と 泰 下 卦 艮 ） か ら 、 難 儀 の 意 味 が あ る 。 腰 三 三 は そ む く 意 味 で 互 い に 外 の ほ\nる 。 そ れ る 形 で 、 まこと の 李 鼎 昨 の を 除 去 は 柔 交 が な り 。 小 多 故 。 親 寡 ● 進 ま な い が 逆 で 、 主 三 は 、 う を む い て\nの 信 ） す 下 過 旅 ● 。 そ ど い\n反 が 。 る 位 は 也 遮 れ ち る\n対 あ 小 。 に 過 。 三 に ら が\n卦 る 過 こ あ ぐ 三 よ も 、\nの （ 二 れ る る は っ 陰\n旅 清 三 に の 陽 て の\n三 の は 対 で が 644\n三 王 、\n夫れ 炊 正 お 押 は\nる ） （ う 離 ○ 韻 旅\n決 な り 。 剛 の 柔 を 決 す る な り け つ け つ 頤 は 正 を 養 う な り 。 既 済 は い せ い き せ い さ だ 大 過 は 顛 え る な り 。 垢 は 遇 こ う あ た い か く つ が 男 之 窮 也 。 夫 決 也 。 剛 決 柔 也 Ｏ ● 大 過 顛 也 。 垢 逼 也 。 柔 遇 剛 Ｏ ● ） 、 親 し ま な い 意 味 と な る 。 が あ る の で 進 ま な い 。 そ れ 陰 交 陽 位 ） な の で 、 じ っ と と す る 力 が 足 り な い の で 寡 三 三 は 火 だ か ら 炎 上 す る に し ま ざ る な り 。 離 は 上 り て 炊 は 下 る な り 。 り の ぼ か ん く だ 離 上 而 炊 下 也 。 小 畜 寡 也 。 ● ● 豊 多 故 親 寡 旅 也 後 漢 の 筍 爽 は の 関 係 で あ る （ 『 訂 話 』 ） 。 に 出 る 卦 な の で 、 親 し ん で く\n。 定 う 。 也 （ の し な 対 小し よ 履 、 れ\n君 子 、 道 長 じ 、 小 人 ち よ 一 フ ま る な り 。 帰 妹 は 女 き ま い じ よ お わ な り 。 柔 の 剛 に 遇 う 君 子 道 長 。 小 人 道 憂 。 漸 女 歸 待 男 行 也 ● 『 折 中 』 ） 反 対 卦 の 訟 三 圭 は 、 て お れ ず に 足 を 履 み い と い う 。 こ れ に 対 し 、 炊 睾 二 は 水 で 畜 は 寡 き な り 。 履 は り お う ち く す ぐ な 不 虚 也 。 需 不 進 也 。 ○ ● 豊 は 故 き 親 多 し 。 寡 ふ る し ん る 人 が 少 な い （ 『 折\n、 道 の 終 な り 也 。● 。 頤 天 三 出 そ す る 下 に 処 ら 訟 不 き は 中 』\n憂 う る な り 。 う れ り な り 。 未 済 び せ い だ 。 漸 は 女 の 帰 ぜ ん じ よ と つ だ ん 養 正 也 。 既 濟 。 、 と 水 睾 が か け う と す る 。 需 履 三 三 は 、 陰 流 れ る 。 小 畜 ざ る な り 。 需じ ゆ 親 也 。 ○ 旅 な り 、 と よ ） 。 旅 だ け 卦 名\nは 男 ん ぎ わ ぐ に 定 也 離 れ 三 三 交 が 三 三 は 進 む が を 下\nの 男 。 る は 一 は ま 、 に\n窮 を 歸 か 前 つ 一 ざ 採 し\n待 ら\nま 妹 ら 方 だ 陰 る て\nち な\nる て 女 （ に け で な い あ\nな 行 之○ 水 険 で 多 り 。 る\nり 終 は （ し く 。 の\n。 く 也 下 上 か の 訟し よ は\n夫 は か い な り 。 未 に 流 卦 の も 不 陽 を や し な は 親 う し た 、\n。\n濟 畜\n645雑卦伝決きも わ て な に べ 既 を て う り で な\n道 未 ○ れ 畏 ち 、 わ 一 て 済 養 行 、 か も い こ\n長 済 宋 ば る 大 聖 ち つ 位 で う く 淫 え あ 。 の\n、 男 の 乾 る 過 人 小 残 を 組 こ 卦 奔 る る 朱 前\n小 之 察 三 に の は 人 っ 失 み と で を 倶 。 子 ま\n人 窮 淵 三 足 卦 、 は た っ ） を あ 意 れ わ 『 で\n道 也 、 と り に 天 、 夫か て 。 目 る 味 が か 本 は\n憂 、 元 な な 於 下 そ 三 いい 帰 的 （ す あ ら 義 す\n也 と 改 め よ 、 韻 も 合 う と い う 。 帰 妹 女 之 終 也 、 漸 女 帰 待 男 行 也 、 垢 遇 也 、 柔 過 剛 也 、 夫 決 也 、 剛 決 の 呉 澄 、 明 の 何 偕 は 、 こ の 章 を 錯 簡 と 見 て 、 大 過 顛 也 、 頤 養 正 也 、 既 っ て 、 歴 史 は 行 き 詰 ま る こ と な く 、 再 び 始 ま る の で あ る 、 と （ 『 折 中 』 い こ と を 示 し て 、 夫 に 至 る 。 夫 三 三 は 一 陰 だ け が 残 っ て い る 。 こ れ を て 国 家 の 柱 が た わ む 。 垢 は 乱 の 始 め 。 以 下 、 微 か な 凶 兆 を 戒 む く く 、 盛 は 行 き 詰 ま る こ と は な い こ と を 示 し 、 乱 を 溌 い 正 し き に 反 す 法 を 教 え る ぱ ら か え の 道 が 決 ら れ よ う と し て 憂 う る 時 で あ る 。 宋 の 項 安 世 は い う 、 大 過 以 下 き 三 は 、 決 る 。 剛 が 柔 を 押 し 決 る 卦 。 陽 す な わ ち 君 子 は 、 そ の 道 が 伸 長 き き る か ら 、 男 の 身 の 行 き 詰 ま り で あ る （ 『 語 類 』 七 七 。 帰 妹 と 未 済 で 組 み ） 。 妹 三 三 は 嫁 ぐ こ と 、 女 の 身 の 終 着 点 で あ る 。 こ れ に 対 し て 未 済 三 三 は 三 び せ い と す る 。 そ れ に 因 む 既 済 三 三 は 、 全 交 が 「 正 」 で あ る か ら 安 定 し て い る 十 つ か 峰 垢 と 漸 と で 組 み ） 。 頤 三 三 は 口 の 形 で 、 養 う 意 味 が あ る が 、 そ れ も 正 し る 卦 。 そ れ に 対 し 、 漸 三 三 は 漸 進 の 意 味 で 、 女 が 嫁 ぐ の に 男 の 申 し 入 れ を る （ こ れ は 組 み 合 わ せ が な い ） 。 垢 一 一 三 は 遇 う 。 一 つ の 柔 交 が 五 つ の 剛 あ な い 」 と い う 。 大 過 三 三 は 棟 の 本 と 末 が 弱 い か ら （ 初 と 上 が 柔 ） 、 家 が む な ぎ も と す え 』 は 「 錯 簡 か と 疑 う 人 も あ る が 、 韻 は こ れ で 合 っ て い る の で 、 誤 り で な べ て 反 対 の 卦 の 組 み に な っ て い た 。 大 過 以 下 は 反 対 卦 の 組 み 合 わ せ に な\n柔 済 に 陽 ん 。 で し 最 陽 （ い 待 交 ひ い っ\n也 定 引 が な す も 、 後 交 頤 相 っ に つ よ て\n、 也 く お 悪 な っ 陰 す と 手 遇 く う い\n、 ）\n君 し す\n。\n子\n646本田濟（ぼんだ・わたる）\n1920年三重県生まれ。京都大学文学\n部中国哲学科卒業。大阪市立大学文\n学部教授，梅花女子大学教授，同学\n長を経て，現在大阪市立大学名誉教\n授。著書に『易学一成立と展開』\n(平楽寺書店)， 『近世散文選』（角川\n書店)， 『東洋思想研究』（創文社)，\n『抱朴子(内・外篇)』（平凡社)， 『韓\n非子（上・下)』（筑摩書房）など。\n2009年9月没。\n易 朝日選耆ICｪo\n1997年2jl25[1 第1刷発行\n2017年l j:12011 第10刷発行\n著 者 本田 濟\n鯵\n発行者 友澤和子\n印刷所 凸版印刷\n発行所 朝日新聞出版\n〒104-8011束京都中央区築地5-3-2\n電話：編集03(5541)8832／販売03(5540)7793\nc1978 AkikoHONDA PrintedinJapan\nISBN978-4-02-259010-7 装頓・多田進\n定価はカバーに表示してあります。\n落丁・乱丁の場合は弊社業務部(電話O35540-7800)へご連絡ください\n送料弊社負担にてお取り替えいたします。世 金 巨 片 古 類 あ 文 松 世 太 石 教\n界 森 や 市 人 化 本 宰 原\n中 博 大 平 剛 猿 に な 遺 慎 界 治 千 養\nの 地 雄 地 和 的 史 学 ぶ た 産 が 二 遺 か ら 秋 と\n震 波 形 構 成 ・ 震 の 、 片 や 融 和 の 処 は ボ 持 つ 歴 産 で 三 田 誠 し て\nを 解 析 し て 瀬 川 茂 子 ／ 科 学 と 攻 撃 的 な 類 人 方 韮 ノ ボ 、 史 、 エ ピ ソ 巡 る フ 広 ま で 、 新 た 読 む 現\nき た 林 防 猿 そ ー ド ラ な 発 代\n「 地 能 成 災 に 見 れ を カ ン 見 に 文\n震 職 人 」 初 の 入 る ヒ ト の 起 源 と 未 と も チ ン パ ラ ー 写 真 と 共 に ス 歴 史 の 満 ち た 読 み 解 き 学\n門 来 紹\n書 ン 介 旅\nジ\n剣ー侭創hi senSho\n？\nな 五 春 「 僧 中 密 根ね 書 貴 ロ 西 周 牧 日\nぜ 「 味 文 は 曙 の 枕 兵 が 川 委 教 文 化 来 ご ろ で 物 の 田 庄 ゼ ッ タ 洋 恩 来 村 健 中\n春 は 曙 」 彦 謎 を 解 く 草 子 賊 屋 し た 紀 子 伝 承 の 実 像 寺 を ら 起 源 と 変 ・ ス ト ー ン の 書 ら 世 界 の 一 郎 を ひ\nで 』 巨 解 遷 か 物 ト ら\n始 大 を ら ッ\nま の 寺 く 、 モ ロ 工 プ い\nる 院 美 ッ と\n？ 歴 ワ し コ 房 互 た\n新 史 い 革 の 角 に 男\nた 革 本\nに 学 九 ○ 装 ま で 渡 り 高\n見 本\n○ 合\nえ 年 の っ 碕\nる 古 に 及 写 真 た 経 達\n典 ぶ と 済 之\nの 学 共 人\n意 山 に の 助\n外 の 紹 生\nな 実 介 涯\n事 態\n実東 辻 ド 東 平 盤 終 大看 病 発 下 光\n大 原 ス 安 末 井取 光 村\n生 登 ト エ 大 ウ 期 玄 り 医 か 生 脩 る\nに 人 フ ス で ワ サ 娚 の 苦 が み ら 物 の 生\n気 の キ ー か 文 社 会 し み た 幸 せ 詩 華 麗 物\n授 業 が 本 に 。 学 ら 谷 崎 潤 一 郎 へ 学 を 学 ぶ を 知 れ ば 、 物 心 で に 寄 り 添 い 、 詩 と 悲 哀 が う ま れ な 世 界 を 、 ノ ー の 話\n生 語\n歌 る ベ\nの が\n「 が ル\n課 と 癒 化\n題 リ ポ ー ト び き り 面 源 や す 心 を 学 賞 受 賞\nも 白 み 者\n収 録 く な 氏 つ め が 解\nる る 説\nＩ\n物\n剣負創hi sensho\n語\n環 青 環 マ 金 武 マ 生 フ○ 溺 仕 日 官\n境 変 動 を 山 和 夫 境 考 古 学 で ヤ ・ 栗 四 三 、 田 薫 」 ラ ソ 還 後 の ⑩ リ ー モ れ る 事 範 囲 、 生 吐 個 房 長\nい か ／ 米 読 み ア 円 谷 をン 年 間 ・ レ も 歴 代 官\nに 乗 り 越 え 延 仁 志 ／ 解 く 「 敗 者 の ン デ 幸 吉 、 瀬 古 読 と 日 本 、 考 え 抜 い ー ヴ ィ 著 の と 救 の タ イ プ ・ 側 近 の\n、 自 坂 井 文 明 」 ス ・ 利 彦 む人 て 綴 ／ 竹 わ 手 法 政\n然 正 … っ 山 れ を 治\nと 共 人 ／ 琉 … 何 た 自 博 る 分 析 学\n生 高 球 を ら 英 し\nし 背 の 訳 も 、\nた 宮 負 体 政\nか 広 っ 験 の 治\n土 て 構\n走 造\nっ を\nた 解\nか 剖基 寺 は 惑 戦 若 戦 生 湯 四 デ 文 門 江 巨\n礎 薗 や 後 宮 活 沢 半 化 脇 戸\n知 淳 ぶ さ 星 政 啓 後 、 雍 世 紀 ー 人 む 初 期 匠\n識 や 也 ２ に 探 治 を 文 加 親 子 彦 で 昭 タ と ど つ 、 将 狩\n歴 史 を ひ も い た る 道 、 そ し 査 入 門 、 日 中 韓 の 年 保 守 、 結 婚 、 葬 和 と ど う 変 わ っ で 読 む う 交 流 し 、 み 軍 も 天 皇 も 愛 野 探 幽\nと き 、 て そ の 先 ナ シ ョ の 儀 な ど た か 平 い か に し た 画 家 の\n宇 へ ナ ア を 成 し の 誕\nリ て 才\n宙 の 謎 に ズ ム の 変 ジ ア 様 々 な デ 期 の 組 織 を 率 能 と 境 遇 生\n迫 遷 観 ー 家 い\nる と タ た\n共 で 族 か\nに 読\n検 み 問\n証 解\nく 題\n割g\"hi SenSho\n昭 毛 天 ア 平 自 ア い 大 文 日 知 貴 エ 志\n和 天 利 秀 皇 サ ー 木 典 分 も 相 サ ま 何 塚 初 化 庁 本 ら れ 田 庄 ジ ソ ン 賀\n皇 以 後 三 代 の 研 究 の 内 容 、 環 境 、 雄 家 と 生 物 学 シ ョ ン を 日 本 に 広 め た 著 者 が 語 る 子 手 も 大 切 に す る コ ミ ュ ｜ ｜ ケ ー 、 ン ヨ ン ー シ ョ ン の 心 が ど こ ま で 言 え る の か を わ か り 重 、 松 村 恵 司 、 小 野 正 敏 、 水 編 ／ 小 野 昭 、 小 林 達 雄 、 石 発 掘 ！ こ こ ま で わ ざ る 映 画 フ ァ ン 志 賀 の 、 か つ て な か ら 小 津 安 二 郎 ま で 見 た 男 直 哉 、 映 画 に 行 く\n実 そ や 野 川 か い\n績 の す 正 日 「\n等 歴 く 好 出 っ 観\n（ を 解 説 史 と 精 解 説 著 志 、 た 日 客 の 映\n以 画\n下 続 神 本 史 」\n刊\n） の\n歴\n史ISBN978−4-02-259010-7\n|||| ||||ll\"|||||\nC0398\\2330E\n9784022590107\n朝日新聞出版定価:|本体2330円|+税\n1111111111111111111 1 111111\n1920398023308",
    "character_count": 19253,
    "extracted_keywords": [
      "豫",
      "臨",
      "損",
      "漸",
      "豊",
      "復",
      "師",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "伝",
      "剥",
      "随",
      "乾",
      "困",
      "泰",
      "革",
      "訟",
      "履",
      "井",
      "節",
      "序卦伝",
      "升",
      "巽",
      "蒙",
      "益",
      "旅",
      "恒",
      "経",
      "頤",
      "雑卦伝",
      "謙",
      "屯",
      "需",
      "観",
      "比"
    ],
    "yijing_hexagrams": [
      "豫",
      "臨",
      "損",
      "漸",
      "豊",
      "復",
      "師",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "剥",
      "随",
      "乾",
      "困",
      "泰",
      "革",
      "訟",
      "履",
      "井",
      "節",
      "升",
      "巽",
      "蒙",
      "益",
      "旅",
      "恒",
      "頤",
      "謙",
      "屯",
      "需",
      "観",
      "比"
    ],
    "sections": [
      "序卦伝",
      "雑卦伝"
    ]
  },
  "search_metadata": {
    "searchable_keywords": [
      "豫",
      "臨",
      "損",
      "漸",
      "豊",
      "復",
      "師",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "伝",
      "剥",
      "随",
      "乾",
      "困",
      "泰",
      "革",
      "訟",
      "履",
      "井",
      "節",
      "序卦伝",
      "升",
      "巽",
      "蒙",
      "益",
      "旅",
      "恒",
      "経",
      "頤",
      "雑卦伝",
      "謙",
      "屯",
      "需",
      "観",
      "比"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}