{
  "document_id": "yijing_401_420",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 401,
      "end": 420,
      "total": 20
    },
    "source_file": "401-420.txt",
    "file_size_bytes": 50001,
    "processing_date": "2025-09-14T11:31:40.352433"
  },
  "content": {
    "full_text": "困 れ こ 正 困 身 る の 卦 た\n窮 ば の な 苦 は 。 陰 が 時 序\nの 、 卦 小 し 困 一 に 陰 。 卦 困 困 一\n時 吉 を 人 な 窮 方 蔽 卦 こ 伝 は 。\n、 で 得 に が の 、 わ に の に 、 亨 二\nい く ら あ り 、 た 場 合 は 不 可 ら 自 分 中 に あ 卦 徳 で れ て い 蔽 わ れ お お 卦 は 下 、 升 っ 亨 る 。 と お た だ 。 貞 。 一 一 困 く る こ ん\n弁 答 、 能 の り い る て 卦 て 貞 大 一 し\n舌 を ふ る っ て も 信 ぜ ら れ な い 。 智 慧 を 隠 し 、 黙 っ て い る は な い 。 さ も な け れ ば 、 た だ 困 苦 し て 凶 。 言 う こ と あ れ ど 困 窮 す る が 、 苦 し い な か に 道 を 貫 き 、 正 を 守 れ ば 、 つ ま で 、 大 人 に の み 可 能 な こ と 。 故 に 、 貞 し 、 大 人 は 吉 、 答 な し 理 想 を 亨 す と い う こ と は 、 正 し い 道 を 固 守 す る こ と で も あ と お な が ら 、 そ の 道 を 楽 し ん で い る こ と 。 そ の 道 を 貫 い て い る え ば 、 下 卦 が 険 な の に 対 し て 、 上 卦 は 説 ぶ 。 険 阻 に あ っ て 説 よ る こ 。 陽 が 陰 に 蔽 わ れ る こ と は 、 君 子 が 小 人 に 蔽 わ れ る こ と 。 そ い る 。 ま た 九 二 の 陽 叉 は 、 初 と 三 の 陰 交 に 蔽 わ れ 、 四 、 五 が 吹 睾 、 陽 卦 で あ り 、 上 卦 が 免 三 、 陰 卦 で あ る （ 繋 辞 下 伝 や ま な け れ ば 必 ず 困 し む か ら 、 升 卦 に 困 卦 が 次 ぐ と 。 困 は 困 くる し 。 大 人 は 吉 に し て 各 な し 。 言 う こ と あ れ ど 信 ぜ ら れ ず 。 い 人 吉 元 智 。 有 言 不 信 。 趣 圷 む\nに か ぶ\n、 り と る こ の 第 窮\n越 し 信 ぜ 大 人 い う 。 そ ら 、 と い よ る こ で 困 二 陽 四 章 、 進\nた こ と は な ら れ ず 、 の 態 度 を 。 占 っ て れ は 心 術 亨 る と い う と お う の は 、 と 名 付 け 叉 は 、 上 参 照 ） 。 退 谷 ま っぎ わ\nｌ 持 不 六 陽\nい 。\nす\n。\n393下経困て こ と 人 わ 圭 つ\n沢 （ ろ し は な が ま 緯え\nん\n三 象 象 Ｉ で て 吉 い あ り の ず は 家た尚 象\nん\nの に 日 乃 人 正 と こ り 君 字 、 、 に 口 日\n下 曰 。 ） は 道 い と な 子 、 口 そ 曰 乃 。\nに く 澤 ま 信 を う で が が テ を れ く 窮 ○困\n水 睾 が 、 沢 に た く 元 水 困 す ま す じ な い 失 わ な の は 、 あ る 。 ら 説 ぶ よ る こ 小 人 に キ ス ト 尚 べ ぱ た つ と す な わ 唯 だ 君 た、 困 は こ ん 也 。 。 剛 掠\nあ る 。 と い う こ 水 な き は 困 な り こ ん 。 君 子 以 致 命 遂 志 窮 地 に 陥 る と い う 。 弁 舌 第 一 に し い の で あ る 。 言 う 九 二 と 九 五 が 剛 そ う し た こ と が 三 。 と い う こ と 掩 蔽 さ れ て 困 し くる に よ り 掩 に 作 る え ん 乃 ち 窮 す る な り 。 き ゅ う 子 か 。 貞 し 、 大 た だ 、 剛 携 わ る る な お お 也 。 険 以 説 。 困\nと 。 。 戒 て こ 交 で は む （ 人 り 而\nは 君 め （ と で き 、 こ 陸 は 。 不\n水 子 で Ｉ あ 、 る 困 くると 氏 吉 険 失\nが 以 あ 尚 れ 上 の し 。 『 な に 其\n沢 の 下 に 漏 て 命 を 致 し め い い た る 。 口 ） 、 そ れ で ど 信 ぜ ら れ ず 下 卦 の 「 中 は 、 か の 顔 回 み な が ら 自 卦 の 形 に 於 て 経 典 釈 文 』 ） り 、 剛 中 な る ど う ち ゅ う し て 以 て 説 ぶ よ る こ く る 所 亨 。 其 唯 君\nれ 志 困 と 」 の 分 そ 、 を 。 子\nて し 窮 は を よ の う お 以 困 乎\n、 をと を 、 得 う 心 な お て し 。\n沢 遂 切 困 て な ゆ っ う な ん 貞\nがかぐ り 窮 い 君 く て 。 り で 大\n洞 。 抜 し る 子 ま い 困 。 そ 人\nれ け た か だ ま る と 言 の 吉\nて よ 人 ら け （ （ は う 亨と お 。\nい う が 、 で Ｉ 卦 陽 こ る 以\nる と い 困 あ 所 辞 が と と 剛\n形 す く 苦 ろ 亨 通 陰 あ こ 中 ○\n。 れ ら の う ） 釈 にお お れ ろ 也\nだ ば 言 う 。 の 参 携 ど を\nか 、 っ ち 貞 た だ楽 照 わ 信 失 。\n有\nら か た に し し ） れ ぜ わ\n言\n困 え と も 、 み 。 る ら ざ\n不\nと っ 毅 大 を 険 こ れ る 信\n名 然 失 と 。\n、 394日 明 こ 険 な お に 具 と 付\nの の と 阻 も る 会 象 朱 す け\n九 目 意 は 菫 の 。 見 的 子 象 初 象 初 る る\n二 を 味 な の 。 じ す な は に 六 日 六 。 。\n。 見 と い 下 臂 っ る だ 「 曰 は 。 ・ 命 君\n困 な 兼 。 、 は と 。 け 困 く 、 入 替 を 子\n干 酒 食 。 朱 絨 方 來 。 利 用 亨 祀 。 征 ○ ○ ○ い 。 ね る で あ ろ う （ 王 夫 之 ） 。 占 っ て こ 象 伝 は 幽 谷 の 幽 の 字 を 解 釈 す る （ 最 も 暗 い 。 奥 深 く 暗 い 谷 に 入 り 胴 体 の 底 、 初 六 の 位 置 に 当 た る 落 ち 着 い て は い ら れ な い 。 木 の 切 初 六 は 陰 柔 、 小 人 の 身 で も っ て に 、 イ メ ー ジ は 割 り に 把 握 し 易 卦 は 理 会 し 難 し 。 暁 る べ か ら ず 」 さと 、 幽 谷 に 入 る 、 幽 と は 明 ら か な ら ざ ゆ う 啓 株 木 に 困 し む 。 幽 谷 に 入 る 。 三 い さ ら い し ゆ ぽ く く る ゆ う こ く さ ん さ い み 子 幽 谷 。 幽 不 明 也 。 ◎ 困 子 株 木 。 入 子 幽 谷 。 三 歳 不 潮 。● ● ● 致 す 、 『 論 語 』 子 張 篇 に 「 士 は は こ の 卦 の よ う な 困 窮 の 時 に 当\n凶 の 魏 こ 。 り 、 い と る 歳 危 た\n。 叉 の ん 幽 株 困 。 い な ま う り\n元 答 。 を 得 れ ば 、 王 弼 ） 。 不 だ よ う な も 谷 に 入 る 、 に 坐 れ ば 智 卦 の 一 番 下 株 木 は 木 う （ 『 語 類 り 。 で 観 ず 。 き を 見 て 命 、 自 分 の 生\n困 明 の 初 が しり、 の 』 を 命\n窮 は 、 六 痛 睾 切 七 致 を\nの 場 三 の ん 険 り 三 す 投\nど 所 年 身 で の 株 ） 」 げ\nん が の の 長 下 。 。 と 出\n底 に 陥 る 暗 い 意 問 は 、 置 き ど く 坐 っ に お る 幽 谷 は 確 か に あ る 。 し て 、\n。 味 谷 こ て 。 奥 語 理\nと を お 困 深 句 想\n三 ろ\n年 、 出 は れ 窮 い は を\n間 、 智 慧 て 人 、 困 な い の ど 谷 。て 黄 一 難 解 達 成\nが に よ ん 敲 だ し\nの\n不 会 う 底 は が よ\n底\nう に 私 、 う\n、\n的\n395下経困だ と し す の す 御 の 朱 ぎ\nか 、 か る 叉 か 馳 卦 色 て 困くる\n六 象 六 ら 二 し の を ら 走 だ の 困 し 象 九 象\n三 日 三 、 と 道 に 得 、 で か 膝 し む に 二 日\nは 、 。 擦 。 困 二 も 五 と 義 的 よ ろ れ ば そ れ 責 め ら 、 蔽 い お お む こ の 卦 曰 く は 、 。 困\n石 に 子 漢 子 石 ● 五 も 陰 陽 に は し い 、 望 は つ ら れ 多 少 。 亨 と 。 の な 、 酒 酒 食 し ゆ し く 干 酒\n困\nし み 、 茨 蓼 に 拠 る 。 そ の し つ り よ\nく る 蕊\n。 乘 剛 也 。 入 子 其 宮 不 見 。\n。\n擦 子 羨 蕊 。 入 子 其 宮 。 不 ●\n陽\n交 同 志 で 相 い 応 ず る こ と\n相\nい 反 す る 菱 が 応 ず る こ\n答\nは な い 。 象 伝 の 中 有 慶 也\n。\nた だ し 前 進 （ Ｉ 征 ） し よ\nむ\nも の す べ て 得 ら れ 、 多 過\nま\nり 望 ま な い の に 高 い 地 位\nて\n困 し ん だ と 思 え ば 、 朱 あ か\nの\n困 し み は 免 れ な い 。 た\nは\n享 と 同 じ 、 祭 る 。 九 二\n朱\n絨 は 『 詩 経 』 小 雅 斯 干\nか\nに も 、 よ い 意 味 の 困 し く る\n食\nに 困 し む は 、 中 に し て 慶 ち ゅ う よ る こ\nしに\n困 し む 。 朱 絨 方 に 来 る し ゆ ふ つ ま さ き た も つ き ょ う し\nる食\n。 中 有 慶 也 。 ◎\n宮 に 入 り て 、 そ の 妻 を 見 ず 。 凶 な り 。 き ゆ う 其 妻 。 不 群 也 。 ◎ 見 其 妻 。 凶 。 ● を 以 て 善 し と す る （ 程 氏 ） 。 と で 吉 に な る が 、 小 畜 と 困 は 、 陽 が 陰 は 、 「 剛 中 」 の 徳 の 故 に 福 が あ る こ と う と す れ ば 、 ま だ 、 そ の 時 で な い 。 結 果 ぎ て 困 し む ほ ど で あ る 。 こ れ で も っ て 祭 を 押 し 付 け ら れ る と い う こ と （ 王 夫 之 い 前 垂 れ が 今 し も （ Ｉ 方 ） や っ て 来 だ し 、 不 足 で 困 し む の で な い 。 有 り 余 くる は 剛 交 が 「 中 」 を 得 て 、 甚 だ 結 構 な 身 に 、 「 朱 帝 こ れ 皇 た り 」 と あ る の と し ゆ ふ つ こ う み か た が あ る 。 酒 食 に 困 し む は 、 酒 や び あ る な り 。 。 用 て 亨 祀 す る に 利 あ り 。 征 け ば 凶 ゅ\nに 。 は 祀 ） る る 分 同 御 。\n苛 普 凶 （ 。 。 困 で じ 馳 智\nめ 通 で Ⅱ 占 服 し あ 。 走 な\nら の あ 亨 っ は み る 王 を し\nれ 卦 る 祀 て 階 。 が 者 戴 。\nる だ 。 ） こ 級 酒 、 の き\n時 を や 困 服 過\n示 の\n396こ し 「 不 安 位 う 身 石 交\n徐 の 。 困 祥 ん 。 に は に 陽 羨\n々 象 九 象 九 菱 既 し こ ず 妻 居 陰 臂 位 蕊 象\nは に 四 日 四 が に む の べ は た 柔 え ） は に\n遅 曰 は 。 。 出 辱 所 上 き 三 た 不 る 、 い 曰\n疑 く 、 來 來 れ し に も 場 の ま 正 ） そ ば く\nす る さ ま 。 初 六 は 九 四 の 「 応 」 で あ る 。 初 、 来 る こ と 徐 々 た る は 、 志 し 下 に 在 る な り き た し も 来 る こ と 徐 々 た り 。 金 車 に 困 し む 。 吝 な れ ど き ん し や く る き た じ よ じ よ り ん 徐 徐 。 志 在 下 也 。 雛 不 當 位 。 有 與 也 。 。 ◎ 徐 徐 。 困 子 金 車 。 吝 。 有 終 。 ○ ○ ば 、 凶 な る こ と 、 い う ま で も な い 。 め ら れ 且 つ 危 う し 、 死 期 ま さ に 至 ら ん と す あ ら ず し て 困 し め ば 、 名 必 ず 辱 し め ら る 。 な い （ 象 伝 ） 。 孔 子 は 鑿 辞 伝 の な か で 、 こ 所 で あ る 。 家 に 入 っ て 妻 が 見 え な い の で は 、 遂 配 偶 の 上 交 、 あ い に く 陰 交 同 志 で 応 じ な い じ よ う れ な い 。 や む な く 立 ち 帰 っ て 、 わ が 家 に 入 で あ り な が ら 、 九 二 の 剛 中 の 上 に 乗 っ て が 立 ち 塞 が っ て い る 。 押 せ ど も 動 か ず 、 の 地 位 に 安 ん じ て お れ な い 。 進 も う と す れ ら 。 拠 は 尻 を 落 ち 着 け る 。 宮 は 家 。 六 三 は 、 漢 蕊 に 拠 る は 、 剛 に 乗 れ ば な り 。 そ の 宮 よ\n六 。 、 。 拠 の に 。 れ い 疲 ば 陰 に\nが 位 終 妻 る よ交 身 故 ば る れ 、 柔 入\n幽 谷 に 当 く ら い り あ そ れ 所 に 辞 を の 置 に 妻 、 わ （ 象 る ば 前 に 、 小 り て\nに ら り 見 あ 引 き を が 伝 か は 人 そ\n陥 ず 。 る ら 用 場 見 妻 ） り 九 で の\nっ と を ず し 所 ず は 。 。 四 あ 妻\nて 雛 得 し て が 。 見 い 退 と る を\n困 もい え べ て 、 な わ え ば こ い 。 見\nし ん 、 与 あ ど と も け ん 拠 れ 次 の よ い こ と が 家 な い ら の う と う 大 「 不 ざ る は\nで る や ば う で わ 。 上 下 石 中 、\nい な 」 、 に あ が わ に を （ 」 不\nる の り 。 と 。 身 必 説 明 り 、 妻 は が 家 尻 を 見 れ 剛 交 「 不 祥 な ふ し よ\nを 占 ず す 、 は 据 ば だ 正 り う\n、 っ 危 る 身 三 え 、 か 」 。\n助 て う 、 を の た わ ら （\nよ が 陰\n397下経困九 の 間 っ 最 ず 剛 未 九 そ け\n五 が 則ぎ （ て 後 で 交 詳 四 れ て\nの 諸 は を 象 九 象 九 応 い に 、 に な が に や\n陽 侯 鼻 以 に 五 日 五 ） る は 九 当 が 助 九 る\nは と 切 て 曰 は 。 。 が こ 良 二 た ら け 二 べ\n、 い り な く 、 劇 副 あ と い の る 、 に と き\n上 か ら は 上 六 の 陰 に 、 下 か ら は 六 三 の 陰 に 傷 つ け ら れ る 。 鼻 切 り は 身 体 う が 、 清 の 王 夫 之 は 同 じ と す る 。 さ て 、 困 と は 陽 が 陰 に 困 し め ら れ る 時 で の 刑 。 別 は 足 切 り の 刑 。 赤 絨 は 赤 色 の 前 垂 れ 。 『 説 文 』 で は 、 朱 色 の げ つ り 。 用 て 祭 祀 す る に 利 あ り 、 福 を 受 く る な り 。 ワ も つ 、 創 ら れ 別 た る る は 、 志 し い ま だ 得 ざ る な り 。 乃 ち 徐 く に し て 説 ぴ あ る は は な き あ し た よ う や よ る こ 割 ら れ 別 た る 。 赤 絨 に 困 し む 。 乃 ち 徐 く に し て 説 び あ り 。 用 て 祭 祀 す る に 利 は な き あ し た せ き ふ つ く る す な わ よ う や よ る こ も つ 別 。 志 未 得 也 。 乃 徐 有 説 。 以 中 直 也 。 利 用 祭 祀 。 受 幅 也 。 。 。 ◎ 馴 。 困 子 赤 絨 。 乃 徐 有 説 。 利 用 祭 祀 。 ● ● ● る か ら 、 終 り は よ い 。 。 位 に 当 た ら ず と 錐 も 与 あ り は 有 終 を 説 明 す る 。 九 四 は 不 正 な が ら 、 初 六 と とも こ と が あ る （ Ｉ 有 終 ） と い う 。 象 伝 、 志 し 下 に あ り は 、 九 四 の 気 持 ち が 初 邪 魔 も 最 後 に は 排 除 さ れ る 。 故 に 、 占 断 と し て 、 差 ず べ き こ と あ れ ど も （ Ｉ （ 『 周 易 正 義 』 、 程 氏 ） 。 助 け る の に 遅 疑 す る の は 差 ず べ き こ と だ が 、 邪 炊 睾 に 輪 の 象 が あ る （ 説 卦 伝 ） の に よ る だ ろ う 、 と い う 。 な お 、 金 はか た 来 る さ ま は 恐 る 恐 る で 遅 い （ Ｉ 来 徐 も 。 金 車 が 九 二 の 象 徴 と さ れ る 理 由 い う 金 の 車 が 途 中 で 邪 魔 す る 。 押 せ ど 引 け ど 動 か な い （ Ⅱ 金 車 に 困 し む 立 場 に あ る 。 し か し 九 四 は 位 が 「 不 正 」 （ 陽 交 陰 位 ） だ か ら 人 を 救 う に は 力\nの あ が 、 あ い 六 吝 は 剛 、 ） 足\n上 部 っ た 天 子 中 直 ち ゅ う り 。 う 仲 に 向 ） 、 正 に い か 朱 子 。 そ ら ず\nに 、 。 、 赤 ち ょ く か 勝 た ら 九 は 、 こ で 、\n色 二\n398上 あ 意 祭 の に 志 れ は 足\n六 蔦 ○ り を れ イ 説ｋ ろ を 、 小 切\nは 臨 行 象 上 象 上 困 、 尽 ば メ ぶこ得 す 人 り\n陰 は け に 六 日 六 干 剛 く 福 ー の な な （ は\n柔 、 ば 曰 は 。 ・ 赤 直 す が ジ 徳 い わ 陰 身\nの 小 人 の 身 で 、 困 の 窮 極 に お る 。 ま と い つ く 蔓 草 に が ん じ が ら め に な く ず と か ず ら 。 牒 脆 は ご つ ご つ し た 険 し い 場 所 。 日 は 髪 と 同 じ 、 こ こ に え つ え ん な り 。 く 、 蔦 瓶 に 困 し む は 、 い ま だ 当 た ら ざ れ ば な り 。 動 け ば 悔 ゆ 悔 い る こ と あ れ 、 蔦 硫 に 鰈 脆 に 困 し む 。 日 に 動 け ば 悔 ゆ 。 悔 い る こ と あ れ ば 、 征 き て 吉 な り か つ り げ つ ご つ く る ゆ 》」ご） 困 干 蔦 硫 。 未 當 也 。 動 悔 有 悔 吉 。 行 也 。 ◎ 、 困 干 蔦 硫 。 子 膜 脆 。 日 動 悔 。 有 悔 。 征 吉 。 級 朱 子 は 、 赤 絨 を 与 え る べ き 九 四 の 臣 が 叛 逆 し て 、 そ れ に 困 し め ら れ る で あ る こ と 。 点 で 、 神 と 人 と の 関 係 に 似 て い る か ら で あ る （ 『 語 類 』 七 三 ） 。 象 伝 、 中 直 あ ろ う （ 象 伝 ） 。 二 も 五 も 祭 祀 に よ い と い う の は 、 二 と 五 と 応 じ な い け れ は そ の ま ま 占 っ た 時 の 判 断 に な る 。 ま た こ の 叉 は 、 祭 祀 に 用 い て も よ ろ が あ る か ら 、 長 い 時 間 の の ち に は （ Ｉ 乃 ） 、 だ ん だ ん と 悦 ば し い 結 果 が け れ ど （ 象 伝 ） 、 九 五 は 剛 毅 で 中 庸 を 腹 む （ 陽 交 中 位 ） 。 そ れ に 九 五 は 党 ち 高 い 爵 位 を 贈 ら れ る こ と に 困 し む （ 王 夫 之 ） 。 か よ う に 始 め は 小 人 に 困 し くる ） に そ の よ う な 拷 問 を 受 け て も 困 し む も の で は な い 。 却 っ て 小 人 に よ っ くる 体 の 下 部 に 加 え る も の 。 上 六 に は 鼻 切 ら れ 、 六 三 に は 足 切 ら れ る 。 し か し\nっ （ ば 。 、 は ど し あ 二 め て 君\nて 困 し み くる 清 の 王 夫 吉 と は 、 と い う 。 「 中 」 で 互 い に 誠 い 。 根 気 ろ う 。 以 の 一 部 、 ら れ て 、 、 赤 い 前 子 （ 陽 ）\n、 之 に 上 党 垂\nご ）\n。\n399下経困す う 文 吉 だ （ っ っ\nな 。 困 ○ の 行 当 Ｉ て ご\nわ 井 を し 井せ い 井 エ 日 征 也 た 有 こ っ\nち\n井\nは\n募て\n反\n対\nて\n、\nは\n、\nゆ う。\n改 一\n動\n悔\n吉\nを\nで\n一\nら\nず\n悔\n征\nの\n叉\nし\nた\n戸 書 ん に 亦ま邑 邑 三 井せ 程 解 句 は 吉 を 険\nで あ で は し た た い を 改 不 改 罐 賢ぃ 氏 は 釈 す に 読 蔓 草 ） 。 得 た 阻 に\nる 。 清 の 王 夫 之 （ 「 稗 疏 』 ） は 、 丼 は 囲 丼 に 作 る 。 「 説 文 解 字 」 に よ れ ば 、 井 は 形 。 序 卦 伝 に 、 升 り っ め て 困 し め ば 必 ず く る ま だ 井 に 縞 せ ず 、 そ の 瓶 を 顧 る 。 凶 な り 。 せ い つ り い と つ る べ や ぶ め て 井 を 改 め ず 。 喪 う な く 得 る な し 。 う し な う せ い 井 。 元 喪 元 得 。 往 來 井 井 。 吃 至 。 亦 未 橘 塚 人 を 養 う 井 戸 、 、 日 は 上 六 が 自 分 に 言 い き か せ る こ と る 。 む が 、 こ こ で は 、 『 周 易 折 中 』 に 引 く に 絡 ま れ て 、 ま だ 正 当 な 道 を ふ め な い こ 上 交 か ら さ ら に 前 進 す れ ば 困 卦 の 外 に 出 人 、 自 分 の 、 小 人 に し て 高 み に お る 生 き 困 し む 。 こ こ で 動 く と 悔 い が あ る （ １ 日 くる\nの 意 味 で あ る 。 『 孟 子 』 井 桁 の 象 形 、 中 の 点 は つ い げ た 下 に 反 る か ら 、 困 卦 に 井 往 く も 来 る も 井 々 た り 。 き た せ い せ い 井 。 扇 其 瓶 。 凶 。 だ 、 と 。 採 ら な い 。 宋 の 田 晴 の 説 に よ っ た で ん ち ゅ う と 。 象 伝 の あ と の 文 、 古 て し ま う か ら で あ る （ 程 方 を 悔 い 改 め る な ら ば 、 前 動 悔 ） 。 し か し 物 窮 ま れ\nに 見 る べ 卦 が 吃 んぼ と 。 行 来 の 氏 ） 進 し ば 変\nえ を 続 ど け 注 。 て ず\nる 示 く 至 ば 釈 象 吉 る\n、 す と ら な は 伝 。\n井 。 い ん り 、 、 占\n田 と は 未\n本\n400め あ ま れ も わ あ 三 ぱ 井 つ 語 か を が 四 中 法\nな る だ と 静 れ る が 、 井 か が し 改 、 井 央 の\nい 。 つ い か る が あ 関 は ら あ 井 め 田 を に 一\nよ 以 る う に こ 、 る 西 潔 市 る 戸 ず の 一 井 井\nう 上 べ 判 澄 と 井 。 の く 井 （ が 」 真 邑 戸 を\nに は 縄 断 ん も 戸 巽 方 静 と 『 農 で ん と を 示\nせ ま が を で な は は 言 か い 管 村 あ 中 す 掘 す\nよ た 一 含 い い い 入 で な う 子 の る の る っ 。\n。 そ う す れ ば 、 得 も な い が 損 も な い 。 進 退 し て も 変 わ ら な い 。 一 とく 別 の 角 度 か ら の 判 断 。 占 っ て こ の 卦 が 出 た 場 合 、 事 を な す の に 旧 杯 に 伸 び な い う ち （ Ｉ 亦 未 縞 井 ） 、 そ の っ る べ が 壊 れ て し ま っ た む 。 次 の 句 、 つ る べ が ほ と ん ど 井 戸 の 水 面 に 届 こ う と し て い る の に （ る （ Ｉ 往 来 井 々 ） 。 以 上 は 井 戸 の イ メ ー ジ で あ る が 、 そ の な か に （ Ｉ 元 喪 元 得 ） 。 人 は こ こ に 汲 み に 往 き 、 汲 ん で は 帰 る 。 け れ ど も つ ま で も 変 わ ら な い （ Ｉ 改 邑 不 改 井 ） 。 附 け 加 え ら れ る も の も な る 。 つ る べ を 水 中 に 入 れ て 汲 み 上 げ る か ら 、 井 で あ る 。 村 は 変 わ り 硬 の こ と 、 つ る べ な わ 。 瓶 は 瓦 器 の つ る べ ・ 扇 は 敗 る 。 こ の 卦 は る い や ぶ 』」・フ さ ま （ 「 周 易 正 義 』 ） 。 吃 は 幾 と 同 じ 、 ほ と ん ど 。 橘 、 漢 の 揚 雄 き つ き つ （ 『 白 虎 通 』 、 『 史 記 』 刺 客 伝 注 ） 。 井 戸 の 、 生 活 に 於 け る 比 重 を 思 う 」 小 匡 な ど ） 。 井 戸 は 村 人 み な が 水 を 汲 み に 集 ま っ て 来 る と こ ろ 、 そ 中 心 で 、 常 に 変 わ ら な い と い う 指 摘 は 正 し い で あ ろ う 。 古 く か ら 市 、 と 。 字 形 は や は り 、 井 桁 で あ ろ う 。 邑 を 四 井 と 固 定 す る 必 要 も あ 井 戸 は 永 久 に 動 か な い の で 、 こ れ が 経 界 の 基 準 に な る 。 そ れ が 「 邑 を と あ り 、 卦 辞 の 邑 は そ れ に 当 た る 。 王 朝 の 交 代 と と も に 邑 の 区 劃 は て 共 用 と す る 。 丼 は そ の 形 を 示 す 。 「 司 馬 法 』 （ 戦 国 時 代 の 兵 法 署 ） に 方 一 里 の 田 を 九 等 分 し て 周 囲 の 八 つ を 私 田 と し 、 真 ん 中 を 公 田 及 び 宅\n方 来 の Ⅱ 一 井 い 遷 水 『 べ こ 井 る 改 度 よ 地\n、 の で 吃 つ 戸 代 る 睾 方 き に と ま め 々 れ と\n気 ま は 至 の は わ こ の 言 で 市 い い て 変 ば す\nを ま 、 ） 静 い り と 下 』 あ が う 。 井 わ 、 る\n付 を 凶 、 か つ 、 も に に る 立い ち熟 し る 。\nけ 改 で な 失 巽 よ 。\nれ\n401 下経井と 家 ぬ 性 改 う て\nい 伝 の が め 。 上 及 解 ○ 最\nう に で あ ず 井 卦 ら 改 家た也 象 ぶ す 往 後\nん\n。 本 は る と は 炊 ざ め に 。 日 、 る 来 ま\nも 文 何 か い 汲 圭 る ず 曰 扇 。 井 。 井 で\nっ の の ら う め は な 、 く 其 巽 戸 王 々 努\nと 元 成 で の ば 水 り 乃す、 瓶 乎 ま 夫 朱 力\nも 、 喪 元 果 も あ る は 、 汲 む 、 下 。 そ ち 剛 な わ ご う ち 水 に 。 是 水 而 で と 之 は 子 は せ よ\n唐\nの 李 氏 『 周 易 集 解 』 で は 、 吃 至 の 上 に こ の 八 字 が あ る 。\n得\n往 来 井 井 の 八 字 を 解 釈 し な い の は 、 意 味 に 於 て 不 改 井 と 同\nな\nい 。 成 果 が 挙 が ら ぬ う ち に 、 そ の 瓶 を 扇 る ． だ か ら 凶 と 判 断 つ る ぺ や ぷ\n。\n淀 ん ど 至 ら ん と し て 亦 た い ま だ 井 に 橘 せ ず 、 と ど き か け つ ． り い と\n外\nで も な い 、 二 と 五 が 、 剛 交 で 、 内 外 卦 の 「 中 」 を 得 て い\nほ\nか\nほ\nど 湧 い て 来 る 。 物 を 養 う こ と 無 限 で あ る （ 『 周 易 正 義 』 ）\n卦\n巽 三 に 入 る の 徳 が あ る 。 水 の 下 に 入 っ て 水 を 上 げ る 形 の\nの\n瓶 を 扇 る 、 こ こ を 以 て 凶 な り 。 つ る ぺ や ぶ\n中\nな る を 以 て な り 。 吃 ん ど 至 ら ん と し て 亦 た い ま だ 井 に 橘 せ ず\nゆ う\nほ と ま つ り い と\n巽\nり て 水 を 上 ぐ る は 、 井 な り 。 井 は 養 っ て 窮 ま ら ざ る な り 。 邑 せ い ぎ わ あ\nい以\n凶 也 。 ●\n上\n水 。 井 。 井 養 而 不 窮 也 。 改 邑 不 改 井 。 乃 以 剛 中 也 。 吃 至 亦 ○ ○\nど\nか ぬ う ち に 。\n、\n終 始 経 界 が 整 然 と し て い る こ と だ 、 と 。 ○ 未 橘 井 清 の 王 引 之\n、\n往 く も 来 る も 井 を 井 と す 、 往 く 者 来 る 者 み な こ の 井 戸 を 井\n。\n千 側 の 功 を 一 贄 に 暦 く よ う で は い け な い 。 か\nじ す て る 。 卦 、 を 未 は 戸\nだ も 。 邑 だ い 改 橘 、\nる に\nか 、 す を か ま め 井 橘\n。 用\nら 朱 結 な 改 ら だ て 。 は い\nで 子 局 わ め 、 功 井 未 る\nあ は と ち て 井 あ を 有 と\nる 、 ど 恒 井 と 功\nか 常 を い ●\n402古 下 い う 取 が が\n井 位 井 ○ 合 も っ 水 （ 木\n戸 に 卦 り 象 初 象 初 労 う の て を 程 三 象 象\nは お に 厄 に 六 日 六 民 よ で も 吸 氏 の に 日\n、 る あ 曰 は 。 。 勧 う あ よ い を 上 曰 。\n烏 （ っ く 、 井 井 相 に る い あ 指 に く 木\nさ 象 て 、 井せ 泥 泥 清 さ か 、 げ す 水 、 上\nえ 伝 は 井 泥 い ひ じ 不 不 の せ ら と て ） 睾 木 有\nも 飲 み ） 。 井 、 剛 交 泥 に し ひ じ り こ く ら に し て り こ く ら 食 。 下 食 。 蕾 王 夫 る 。 、 君 子 。 こ の 梢 に 至 こ ず え 、 交 辞 と い う の 上 に 水 井 。\nに 戸 が て 食 也。井 之 は 場 る に 卦 水 君\nは の 湧 食 わ 。 元 は こ 合 さ 出 で あ 子\n来 底 き わ れ 蕾 禽 、 れ も ま て あ る 以\nな い 。 清 の 蔬 憾\nは 『 菫 経\nし ん ゆ え つ 、 泥 で あ る 。 水\nが な く\n出 る 水 に 当 た り\n、 上 る こ の ぽ\nれ ざ る は 、 下 な\nれ ば な り\nし も ず 。 旧 井 禽 た つ\nな し 。\nき ゆ う せ い と り 井 元 禽 。 時 舍 也 。◎ 。 井 戸 を 汲 む の は\n重 労 働\nに 法 と っ て 、 民\nを 労 ら ね ぎ\n桔 桿 の 桿 が 木 な\nの で 、\nが 、 井 に 似 て い\nる か ら\n来 る つ る べ は 明\nら か に 瓦\nる 。 『 朱 子 語 類\n』 七 三\nは 井 な り 。 君 子\n以 て 民\nせ い 勢 民 勧 相 。\n平 な と 。 だ い つ 、 器 に を\n議 』 に っ て 泥 を も っ 旧 井 禽 か ら 、 養 う 一 る べ は 木 の 上 で あ る 、 木 の 労 ら い ね ぎ す す た\n於 ば て た こ 方 木 に か つ 勧す\nて か 良 つ とり の 、 で 水 ら る め\n「 り し な 句 民 な で 、 べ 相\n井 で と き が を い 井 そ が く\n戸 は す は 出 勧 。 と う 水 。\nは 飲 る 、 て め い 名 は に\n深 め 。 時 来 励 ず 付 と 入\nい な 初 に る ま れ け れ る\nか い 六 舎 、 し に る な と\nら 。 は て 、 せ 。 い い\n烏 こ 陰 らす と 助 よ ま 。 う\n。\nが の 交 る け 井 た 木 説\n飲 よ で る 合 戸 桔 の も\nむ う 最 な い は 棒は ね根 あ\nな 養 養 とつ る る\nぺ\n403下経井に 上い う ぐ の 谷 の す っ て 古 わ\n升 に’ え。 半 に 井 ○ 世 る て 「 井 け\nら は 射 分 流 谷 象 九 象 九 旧 か 」 、 北 戸 に\nな い で 、 下 に 漏 れ る 。 た め 「 応 」 が な い （ 五 も 陽 ） 。 は 水 を 注 ぐ 。 甕 は 瓦 器 の つ お う と 口 と か ら 成 り 、 水 の 出 る れ こ む も の と い う が 、 『 、 程 氏 は 井 戸 水 が わ き に 流 に 曰 く 、 井 谷 鮒 に 射 ぐ 、 与 な ふ そ そ と も 二 は 、 井 谷 鮒 に 射 ぐ 。 甕 敞 せ い こ く ふ そ そ も た い や ぶ も 日 。 井 谷 射 鮒 。 元 與 也 。 ◎ 二 。 井 谷 射 鮒 。 甕 敞 漏 。 ○ ○ 井 元 禽 清 の 王 引 之 は 、 井 は ら 見 捨 て ら れ る と い う こ と と い う 。 象 伝 後 半 の 意 味 馬 や 牛 の 飲 用 に し て あ る 方 は 水 が 少 な い の で 烏 も に は 魚 も 蝦 蟇 も 楼 ま い 意 が ま は ゆ か な い 。 禽 の 字 は 鳥\nに 井 戸 の 水 脈 か ら 出 下 の 初 が 陰 な の で 、 る べ 。 さ て 九 二 は 「 口 の 意 味 が あ る 。 鮒 周 易 折 中 』 に 、 井 中 れ て 谷 川 の ご と き も け れ ば な り 。 れ て 漏 る 。 峅 、 禽 は え も の の 意 。 占 っ て こ の 菱 が 出 は 、 古 井 戸 に 烏 が 。 烏 も そ れ を 飲 ん 井 戸 の 水 を 飲 み に 味 だ 」 と い う が 、 そ 獣 だ け で な く 、 水 棲\nる こ 剛 は の の 味 れ 寄 で 来 の 動\n水 れ 中 フ 水 と だ ば り い る 後 物\nは 、 せ い ぜ い 井 戸 に 比 し ん で い る 。 し た 」 で 湧 き 出 る 水 に ナ と も 蝦 蟇 と も い う を 出 す 穴 と い う の い い 、 清 の 王 夫 之 、 と 。 採 ら な い 。 、 全 く 世 に 用 い ら つ か な い と い う の る 。 易 の 文 句 は そ 。 実 際 に は 、 井 戸 の 著 書 『 茶 香 園 経 に も 用 い ら れ る 。\nの つ 相 が に は れ は う の 説 交\n底 ま 当 、 及 井 な 、 し わ 』 辞\nす い の\nに り フ ば 戸 役 た き で\nる 。 鮒\n棲 折 ナ ぬ の に 北 に は\n。 も\nむ 角 に 。 底 立 方 は 前\n鮒\nに 注 ぎ\nふ なの\n水 が 上\nし\nか し 、\nし\nて お\n谷\nの 字 は\nが\n漏 れ て\nた\nぬ 人 間\nの\n実 情 に\n大\n抵 水 槽\nの\n説 を 改\n禽\nで あ る\n。\n水 は 符 が め\n時 合 あ 404思 てて な 心 で り て て 用 物 か\nう 、、 い の い を 交 が も を の け\n。 王一 こ 歎 る 止 辞 象 の 九 象 九 な ら な わ 、\n者 と き 。 め の に 福 三 日 三 い え さ だ 潤\nも を の そ な 上 曰 を は 。 。 の な ぬ ち し\nそ の 賢 才 も 、 と も に 福 を 受 け る で あ ろ う 。 象 伝 、 行 側 示 す 。 以 下 は 判 断 。 王 者 に 人 を 見 る 目 が あ る な ら ば （ Ｉ 王 た れ 。 当 然 汲 ん で 飲 め る 水 だ の に 。 以 上 の イ メ ー ジ は れ だ の に 飲 ん で も ら え な い 。 た だ 下 卦 に あ っ て 遠 い と い う い こ と 。 九 三 は 陽 交 が 陽 位 で 「 正 」 、 下 卦 の 上 位 で 井 戸 三 句 は イ メ ー ジ 、 下 二 句 は 占 断 （ 『 語 類 』 七 三 ） 。 蝶 は 井 く 、 井 深 く し て 食 わ れ ず 、 行 く も の 側 む な り 。 王 の 明 を 求 む く ら き よ ゆ い た め い 受 け ん 。 、 井 喋 く し て 食 わ れ ず 、 我 が 心 の 側 み を 為 す 。 用 て 汲 む べ い た な も つ く せ い き よ く ら 井 喋 不 食 。 行 側 也 。 求 王 明 。 受 幅 也 。 。 ◎ 井 喋 不 食 。 爲 我 心 側 。 可 用 汲 。 王 明 。 並 受 其 幅 。 ● ● ● で 昇 進 で き な い 。 い こ と を 意 味 す る （ 王 夫 之 ） 。 占 っ て こ の 叉 を 得 れ ば 、 少 し 象 徴 で あ る 。 井 は 人 を 養 う も の 、 そ れ が 水 を 上 げ な い の の 鮒 を 見 よ ） 、 井 戸 の 水 量 も 知 れ た も の で あ る 。 甕 敞 れ 漏 も た い や ぶ て や る ぐ ら い の も の で あ る 。 大 体 、 鮒 は ご く 僅 か な 水 で 生 き\n也 明 賢 だ 底 戸 る し 芽 は る ら\n、 ） 才 け の さ は 。 は 、 も れ\n道 、 が の 泥 ら 、 王 出 賢 、 る\nを こ あ 理 は え 福 明 て 人 水 も\n行 の り 由 な の を あめ い い が が の\nく 賢 な で く 意 受 ら る あ 升 （\n人 才 が 。 、 味 け ぱ が っ ら 『\nん\nも を ら そ 水 か と 、 、 て ず 荘\nみ 引 世 れ は ら な 並 引 も 、 子\nな き に が 清 、 り び き 引 井 』\n痛 あ 用 わ く 水 。 に 立 き 戸 外\nま げ い が 澄 が そ 上 の\nし ら ん 濁 げ\nく れ\n405下経井れ な く あ\n洲 ば ぜ 水 る 蕊 行 ○\nは 象 九 象 九 、 な を が は 象 六 象 六 な こ\n潔 に 五 日 五 当 ら 施 、 、 に 四 日 四 わ れ\n。 泉 は 地 下 水 。 九 曰 く 、 寒 泉 の 食 わ く ら は 、 井 測 よ く し て せ い い さ ぎ 。 寒 泉 之 食 。 中 正 。 井 例 寒 泉 食 。 然 答 は な い か ら 。 、 占 っ て こ の 叉 を す こ と は で き な い 陰 は 力 弱 く 、 水 を 象 伝 が 解 釈 し て い 曰 く 、 井 蕊 答 な し せ い し ゆ う は 、 井 登 ま る 。 智 せ い お さ 。 井 登 元 各 。 脩 井 。 井 登 。 元 各 。 れ ざ る こ と を 側 む ら の 交 辞 、 晉 の\n五 は 陽 る る は 寒 泉 食 か ん せ ん く 也 。 ◎ 得 た 人 。 故 に 噴 き 出 る と お と は 、 な し 。 也 。 ◎ と 解 釈 干 宝 は\n交 、 わら 、 イ す り 井 す 、\n、 水 を 湧 き 出 さ せ る 積 極 中 正 な れ ば な り 。 ち ゆ う せ い る 。 た と え 他 人 に 及 ぼ す 力 は な メ ー ジ と し て 井 登 ま る と い お さ 力 は な い 。 た だ 水 が 漏 ら 、 井 戸 の 内 壁 を 修 繕 す る こ を 脩 む る な り 。 お さ る が 、 無 理 で あ る 。 み な 股 周 革 命 の 歴 史 に か\n性 く い ぬ と け\nが て 、 よ 。 て\nあ も 占 う 六 説\nる 、 断 に 四 明\n。 自 と 壁 は す\n分 し を 陰 る\nそ の て 修 交 。\nれ 行 は 繕 陰 ○\nに な 答 し 位 行\nな\n「 い し て で 側\n中 を と い 「 也\n正 修 い る 正 程\n」 め う だ 」 氏\n（ て 。 け で は\n外 い 、 は 、\n卦 広\nの\n406上 善 い 井 く る の 根 に た 中\nが で 。 戸 、 （ が が 収 恵 い 、\n君 あ 占 を 万 象 任 な 、 象 上 象 上 み 地 陽\n位 り っ 開 人 伝 務 く 朱 に 六 日 六 を 下 交\n。 吉 て 放 に ） な 、 子 曰 は 。 ・ 与 水 陽\n易 で こ し 開 。 の 使 は く 、 元 井 え が 位\nに は 固 定 し た 原 則 は あ る （ Ⅱ 元 吉 ） 。 普 の 叉 を 得 れ ば 、 最 高 の た と は い え 、 本 当 に 放 さ れ て い る 。 孚 あ まこと す な わ ち こ の 井 戸 は で 、 最 上 位 に あ る こ わ ぬ 時 は 幕 で 覆 い を 、 汲 み 取 る 、 轆 轤 で 、 元 吉 に し て 上 に 在 り 井 収 っ て 幕 う こ と な し せ い く み と お お 吉 在 上 。 大 成 也 。 ◎ 收 勿 幕 。 有 孚 元 吉 。 る こ と が で き よ う 。 ふ ん だ ん に 飲 め る 。 ） の 徳 が あ る 。 物 を\nな い （ 王 夫 通 の 卦 で は 地 位 に 昇 り う 尽 き る こ と り 、 信 頼 を 汲 み 取 っ て と は 、 井 戸 し た 。 上 六 つ る べ 縄 を 、 大 い に 成 。 孚 あ れ ば ま こ と げ ん き つ 占 う 人 に 剛 養 う 井 戸 と\n之 ） 。 五 が 最 高 る が 、 終 な く 水 を 裏 切 ら ぬ も 汲 み 取 と し て の は 井 戸 の 巻 き 取 る る な り 。 な元 吉 。 毅 中 正 の し て の 働\nの 尊 始 誠 意 供 給 こ と っ て 効 用 卦 の 、 の 徳 が き は\n位 が し 、 も 最 最 両 あ 、\nだ あ う つ 尽 も 上 説 れ 申\nが っ る ま き 大 位 を ば し\n、 て の り な き で 挙 、 分\n井 （ で 源 い く あ げ こ な\nで Ⅱ な 泉 の 完 る る の い\nは 有 が ．\n汲 孚 く 猿 で 成 。 。 井 井\nみ ） て 々 、 し 井 幕 戸 戸\n、 は 幕 て 戸 、 の\n上 と の\n始 、 で い は 昔 よ\nげ 尽 水\nめ な お る 水 は う\nる て ん き お こ を 井 に は\n性 質 大 に な い う と 汲 戸 、 清 く\nか も こ こ を み、の 広 、\nら な と と 意 上 上 く 冷\n、 ら 。 も 味 げ に 他\nな な す る 屋 人\n407 下●経井甲 、 よ 巳 が は り ぶ あ 獣 と\n三 る た 、 も 下 っ る の 皮 序\n日 。 が 国 と 二 て 。 皮 革 卦 革 革 二\n」 清 い を の 陽 い こ を を 伝 は 。\n、 の に 治 獣 叉 る の な 意 は 、 己 三\nそ\n巽 の ん王 夫 区 別 め る 皮 と は 皮 。 ま 卦 は め す 味 す 井 卦 己 日 含 》 じ つ 日 乃 誰 圷 革当 〃 ノ 、\n「 之 が 大 面 の た 革 操 る に に 孚 謹\n後 は な 本 目 堅 下 を 作 。 革 し 。 輝\n庚、巳 い の 一 い の な 、 交 卦 て 元\n三 日 」 な ど の 例 か ら 推 し て 、 こ れ は や は 日 と 見 て 太 陽 が 辰 巳 の 方 角 に か か る 時 と す た つ み 。 晉 の 干 宝 は 已 日 と 見 て 、 天 命 已 に 至 る の す で 道 は 変 わ ら な い （ 王 夫 之 ） 。 己 日 が 難 解 で 新 す る が 内 な る 実 質 は 変 わ ら な い 。 王 部 分 に 、 上 の 一 陰 叉 は 毛 を 除 去 さ れ つ 三 は 形 が 竈 に 似 て い る 。 上 の 三 は 竈 で い ぶ め す 象 が あ る 。 上 卦 が 沢 三 で 下 卦 が 火 三 か た ち 腐 る 部 分 を 除 い て ぴ か ぴ か に す る 操 作 辞 に 黄 牛 之 革 と あ る の は そ れ で あ る 。 皮 が 次 ぐ 理 由 を 、 井 戸 は い つ も 革 め な け れ あ ら た 乃 ち 孚 あ り 。 元 い に 亨 る 貞 し き に 利 あ す な わ ま こ と お お と お た だ く い ほ ろ 亨 利 貞 。 悔 亡 。\nり る 日 あ 朝 つ さ 、 に 革 ば り\n十 千 の 己 、 戊 己 つ ち の え つ ち 。 し か し 他 の 卦 と 解 し 、 程 氏 、 る 。 大 体 、 古 い の 革 命 も 、 制 度 あ る 表 面 に 当 た れ て い る 皮 に 似 獣 皮 を 沢 に 漬 け 、 改 革 、 変 革 の の 字 が 改 革 を も 意 濁 る か ら だ と い 。 悔 亡 ぶ 。\nの\nの と辞 朱 書 風 る て て 意\n味\nう\n、 子 物 俗 。 い 下 味 。\n己 す\n曇 も で す な る か が 革\nに の』 』こ は べ め 。 ら あ る の\n取 の\n「 れ 己 て さ つ 火 る 字\nっ は\nた 先 に 已 改 れ ま で か 、 は\nま た あ ら も\nる 革 で\n408猫 悔 く が い で 孚 た 己 に 清 方\n○ 『 亡 、 出 く 、 ） 日 は 変 の が\nし 象た以 永 己 ， ） 改 た ら 文 。 、 変 革 顧 よ\nて に ん 正 ● 日 日 ／ ○ 。 革 場 か 明 元 変 改 さ 炎 さ\n乃 曰 。 。 呉 も が 合 の の ・ 改 の る 武 そ\nち く 革 革 ○ の し み 、 悔 徳 亨 さ 意 べ に う\n孚ま、 而 。 虞 少 な 改 い あ ・ る 味 き よ で\nあ り 、 革 め て こ れ を 信 ず る な り 。 文 明 に し て 以 て 説 び 、 大 い に 亨 り て 以 こ と あ ら た よ る こ と お 革 は 、 水 火 相 い 息 す 。 二 女 同 居 し て 、 そ の 志 し 相 い 得 ざ る を 、 革 と 日 か く す い か そ く 當 。 其 悔 乃 亡 。 天 地 革 而 四 時 成 。 湯 武 革 命 。 順 乎 天 而 應 乎 人 。 革 之 時 ◎ ● 。 ● ● 水 火 相 息 。 二 女 同 居 。 其 志 不 相 得 。 日 革 。 己 日 乃 孚 。 革 而 信 之 。 文 明 ○ ｏ ○ ● 統 は 、 納 甲 （ 月 の 盈 虚 す る 日 ） で 説 明 す る 。 し で も 不 正 が あ れ ば 、 そ の 改 革 は 信 ぜ ら れ ず 、 願 い も 亨 ら ず 、 却 っ と お 当 を 得 て い る 場 合 に の み （ Ｉ 利 貞 ） 、 改 革 に 避 け が た い 後 悔 も 未 革 し よ う と す る 意 図 み な 大 い に 亨 る で あ ろ う （ Ｉ 元 亨 ） 。 た だ し と お が 付 き 纒 う の は 当 然 で 、 上 の 四 徳 具 わ っ て 始 め て 悔 い が な く な る 。 っ て 人 が 悦 服 す る か ら で あ る 。 悔 亡 と は 、 変 革 こ と に 革 命 の ご と き 利 ・ 貞 、 乾 卦 に 見 ら れ た 四 つ の 徳 が 揃 っ て め で た い 。 内 卦 三 は 明 、 べ き 日 （ Ｉ 己 日 ） に 行 な っ て 、 始 め て （ Ｉ 乃 ） 、 人 々 は 信 じ て 従 っ に 取 る 、 と 。 で 、 卦 辞 の 意 味 は 、 変 革 、 革 命 と い う こ と は 、 真 ん 中 時 で あ る 。 『 儀 礼 』 少 牢 績 食 礼 に 「 日 は 丁 己 を 用 う 」 と あ る 。 丁 は ￥ 』 ら い き れ ば 、 十 千 で 戊 己 が 真 ん 中 。 己 の 日 に な れ ば 真 ん 中 を 過 ぎ る 。 盛 つ ち の と あ る 。 干 宝 の は 意 味 明 快 な が ら 、 已 日 の 二 字 を そ う 読 む の は 少 し 無 理\nう 以 て 然 そ 占 非 外 て の り\nて 正 し 。 己 い き じ つ 大 突 哉 説 。 悔 い に 消 の 動 っ て 常 の 卦 二 く れ 盛 り 丁 寧 の を 過 で あ ろ\n。 日 。 大 が 滅 機 こ 事 は る を 意 ぎ う\nに 亨 あ る す る が 正 の 卦 に は 説 ぶよ ろ こ （ ’ 過 ぎ 味 に て ま 。\n（ し 、 さ\nＩ\n409下経革民 る あ 示 も あ 付 り 釈 起 腰 卦 水\n心 。 る 右 さ 、 る き （ 参 こ 卦 は 、 息\nの 天 。 の れ 上 。 も Ｉ 照 る と 少 下 は ず 革あ\nら\n集 ま 命 の 孔 子 順 天 る 変 は 天 天 地 の の 元 亨 ） 。 （ 『 似 て 女 、 が 火 滅 煽 き え る 。 革 め て た あ た\nっ 有 は 応 革 の 陰 悔 ） 改 折 い 下 三 の の 当\nた 、 新 無 は 民 さ ほ ど 人 の 句 の 時 と 命 に 従 陽 の 気 い も 意 、 し か 革 者 に 中 』 ） る が 、 卦 は 中 、 水 が 意 味 時 大 い お お り 、\nし い 受 心 の 向 明 ら さ 、 後 世 は 、 偉 い 、 下 が 常 に 外 に 消 も 正 道 文 明 三 。 己 日 労 、 じ つ 腰 で は 女 （ 説 火 に か と 生 息 の び る な る か そ の 悔く い\n命 者 に よ っ て 打 倒 さ る べ き だ と い う 。 背 に 現 わ れ る 。 民 心 の 離 反 し た 天 子 は 、 も は や 天 命 を 失 っ た ま に 言 わ な い が 、 孟 子 は 最 も 明 快 で 、 天 子 は 天 の 命 を 受 け て 革 命 者 の 行 動 を 美 化 す る 常 套 語 と な る 。 大 体 、 儒 家 は 革 命 大 な も の で あ る 。 は 民 の 心 に 応 じ て 、 や む に や ま れ ず に 起 こ っ た 現 象 で あ る 変 革 し て こ そ 、 四 季 が 成 立 し 万 物 生 ず る 。 段 の 湯 王 、 周 の 滅 す る （ 悔 亡 ） 。 す べ て 変 革 と い う こ と は 天 地 の 動 き に 沿 を 踏 み 外 さ な い （ Ⅱ 利 貞 ） 。 改 革 の し か た が 当 を 得 て い る か の 徳 が あ る の で 、 人 が 悦 服 三 す る 。 か く て こ そ 改 革 の 願 い に し て 乃 ち 孚 あ り と は 、 変 革 し て 人 が 自 分 を 信 じ て く れ る こ と まこと そ の ま ま 相 い 離 れ た 。 こ こ で は 二 女 あ く ま で 相 剋 す る の で 卦 伝 ） 、 二 女 が 同 居 す れ ば 気 持 ち は 互 い に し っ く り ゆ か な い か れ ば 、 一 旦 鳩 え る が ま た 新 し く も え 出 す 、 改 革 の 象 が あ き か た ち の 意 味 を 兼 ね る 。 冒 頭 、 上 下 卦 の 象 で 革 の 意 味 を 導 き な 。 乃 ち 亡 ぶ 。 天 地 革 ま っ て 四 時 成 る 。 湯 武 命 を 革 め て 、 天 と う ぶ め い あ ら た し た が お ら た し い じ\n者 天 に 。 武 っ ら は （ 家 。 る 出 に\nで そ\nあ 子 肯 こ 王 た 、 大 卦 に の 。 す 順\nり に 定 の の 行 改 い 辞 革 点 ま 。 っ\n、 な 的 卦 革 為 革 に 通 命 、 た 上 て\nで に 命 で に 通 が 上 が 人\n沢 に\n三 応\nで 410ん 徳 メ 極 め 重 暦 相\nで\n何\nを\n暗\nー\nジ\n的\nに\n筆\nは\nきよ』フ象\n初 象 初\nる\nと\n要\n任\nを\n制\n剋\nし\n歴\nは 象 象\nか 示 。 何 固 に 九 日 九 も 務 定 て 暦 に 日\nい\nし し 黄 か 。 曰 は 。 ・ う で し 、 と 曰 。\nよ 、 色 を 変 く 、 窒 登 。 あ 、 四 同 く 澤\nう 牛 い 為 革 、 輩か用 用 り 季 季 じ 、 中\nと は 牛 そ の 蓋かむた黄 黄 、 節 の 。 沢 有\nし 従 の う 時 むたる 牛 牛 王 の 変 沢 の 火\nて 順 革 と で る に 之 之 朝 推 革 三 中 革\nは な ら ぬ 。 変 革 の こ と は 慎 重 に 運 ば ね ば な ら な い か ら 。 の 徳 を 暗 示 す る 。 占 っ て こ の 叉 を 得 た ら 、 中 庸 と 従 で 身 を 固 め る 。 黄 は 中 の 色 （ 黄 Ｉ 土 Ⅱ 中 央 、 上 経 ・ 坤 六 し て は な ら な い （ 象 伝 ） 。 た だ 固 く 身 を 鎧 っ て い る が あ る が 、 初 九 は 卦 の 最 初 で あ り 、 上 に 「 応 」 も な い （ に 黄 牛 の 革 を 用 て す る は 、 以 て 為 す あ る べ か ら ざ る な り も つ な 黄 牛 の 革 を 用 て す 。 つ く り か わ も つ 革 。 不 可 以 有 爲 也 。 ◎ 革 。 が 代 わ れ ば 、 暦 を 新 た に 定 め る の が 常 で あ る 。 故 に 革 命 移 を 明 ら か に す る 。 古 代 中 国 で は 、 農 業 が 生 命 な の で 、 を 生 ず る 象 だ か ら 、 革 と い う （ 『 語 類 』 七 三 ） 。 君 子 は か た ち の 中 に 火 三 が あ る 。 水 盛 ん な れ ば 火 に 勝 ち 、 火 盛 ん な れ に 火 あ る は 革 な り 。 君 子 以 て 歴 を 治 め 時 を 明 ら か に す 。 こ よ み 。 君 子 以 治 歴 明 時 。\n順 五 よ 四 の 暦 こ ば\n。\nの 参 い も こ の の 水\n徳 照 。 陽 と 頒 卦 に\nで ） 交 ） を 布 に 勝\n身 、 辞 。 正 が 法 つ\nを 中 は だ 朔 王 と 。\n固 庸 そ か をこ よ 者 っ 陰\nめ の の ら 改みの て 陽\n、 イ 積 、\n進\n411 下経革事 卦 論 ● 照 つ明\n己ち\nは 正 の 「 を 三 革 言 象 九 象 九 な い ） 。 の の と の 徳 六 二 象 六 象 六\nし 中 度 三 に 三 日 三 。 こ 日 の は に 二 日 二\nい 」 ま 就 曰 は 。 。 の 、 持 柔 曰 は 。 。\nけ を で 、 く 、 革 征 よ 現 ち 順 く 、 己 己\nれ 過 繰 難 、 征ゆ 言 凶 う 支 主 （ 、 己き日 日\nど ぎ り 解 革かけ 三 。 に 配 、 陰 己 き日じ つ革 乃\n危 う い て 、 極 返 し て だ が 、 の 言 三 く こ と み な ば 凶 。 就 。 又 貞 属 。 す れ ば 者 の 盛 革 命 の 交 ） で 日 こ れ じ つに し て 之 。 行 革 之 。\nと い う 。 け れ ど 上 下 卦 の 切 れ 目 な の で 、 時 機 と し て は 点 に お る 。 変 革 に 性 急 で 猪 突 す る 者 。 故 に 占 断 と し て 、 三 度 と も 成 る 、 意 見 が 合 う 。 さ て 九 三 は 剛 交 剛 位 で 今 は 程 氏 、 朱 子 に よ る 。 就 は 成 る 。 変 革 を な す べ き や 否 た び 就 る 、 又 何 く に か 之 か ん 。 い ず ゆ 貞 し け れ ど 属 し 。 革 の 言 三 た び 就 り て 、 孚 あ り 。 あ や う か く こ と み な ま こ と た だ 何 之 突 。 ● 革 言 三 就 。 有 孚 。 前 進 し て 吉 、 答 も な い 。 占 っ て こ の 菱 を 得 た 人 、 急 い で り 過 ぎ て 変 革 す べ き 時 が 来 て 、 始 め て こ れ を 革 め る あ ら た 主 体 で あ る 。 上 に は 九 五 の 応 援 が あ る 。 革 命 の 旗 を 挙 「 中 正 」 （ 下 卦 の 中 、 陰 交 陰 位 ） 、 下 卦 三 の 主 た る 叉 を 革 む 、 行 き て 嘉 び あ る な り 。 よるこ 乃 ち こ れ を 革 む 。 征 い て 吉 、 各 な し 。 す な わ あ ら た ゆ 有 嘉 也 。 ◎ 征 吉 。 元 各 。\n、\n、 、 や 変 が げ 。\n前\nも 剛 に 革 よ て 三\n進\nは す 強 つ し い よ は\nや れ に い て （ い 明\n変 ば 過 て は 卦 。 だ\n革 凶 ぎ の な 辞 し か\nす 、 、 議 ら 通 か ら\nべ 下 釈 し 、\n参 文\n412",
    "character_count": 24662,
    "extracted_keywords": [
      "臨",
      "恒",
      "損",
      "経",
      "否",
      "井",
      "解",
      "伝",
      "観",
      "困",
      "乾",
      "升",
      "革",
      "節",
      "離",
      "巽",
      "坤",
      "比"
    ],
    "yijing_hexagrams": [
      "臨",
      "恒",
      "損",
      "否",
      "井",
      "解",
      "観",
      "困",
      "乾",
      "升",
      "革",
      "節",
      "離",
      "巽",
      "坤",
      "比"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "臨",
      "恒",
      "損",
      "経",
      "否",
      "井",
      "解",
      "伝",
      "観",
      "困",
      "乾",
      "升",
      "革",
      "節",
      "離",
      "巽",
      "坤",
      "比"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}