{
  "document_id": "yijing_121_140",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 121,
      "end": 140,
      "total": 20
    },
    "source_file": "121-140.txt",
    "file_size_bytes": 48176,
    "processing_date": "2025-09-14T11:31:40.336194"
  },
  "content": {
    "full_text": "が ろ 比し て 天 が\nた\nあ が し 孚 い 下 な こ\n象 六 象 六 ろ 甕 む は 象 初 象 初 た を い の\nに 二 日 二 う に に 信 に 六 日 六 が 隙 。 卦\n曰 は 。 。 。 満 は 、 曰 は 。 ・ 、 間 だ は\nく 、 比 比 ち ま ま く 、 比 有 こ な か 圭\n、 こ れ に 比 す る こ と 内 よ り す 、 自 ら 失 わ み ず か こ れ に 比 す る こ と 内 よ り す 。 貞 に し て て い ひ 』 フ 争 っ 之 自 内 。 不 自 失 也 。 ● 之 自 内 。 貞 吉 。 る ほ ど 、 腹 中 に 充 実 し て い れ ば 、 つ い に ご こ ろ が 大 切 で あ る 。 最 初 に ま ご こ ろ が ご こ ろ 。 缶 は 瓦 器 、 酒 甕 。 初 六 は 比 卦 の 最 が め 』心 、 比 の 初 六 は 、 他 の 吉 あ る な り 。 孚 あ り て こ れ に 比 す 、 答 な し 。 孚 あ り て ま こ と ほ と ぎ み まこと ひ 之 初 六 ・ 有 他 吉 也 。 ● 孚 比 之 。 元 答 。 有 孚 盈 缶 。 終 來 有 他 吉 。 の 大 象 は 自 分 か ら 行 っ て 人 を 比 し む 方 向 で し た く 比 し む た め で あ る 。 さ き の 家 伝 は し た ら 比 と 名 づ け た 。 昔 の 聖 王 は こ の 卦 に の か た ち し た 地 の 上 に 睾 水 が あ る 象 。 地 上 に 水 を 撒 け\nざ 吉 は あ 初 缶 あ 、 っ ば\nる な な り 人 々 れ ば の 菱 に 盈 つ る 。 人 が と っ 、 水\nり 。 が 、 、 れ や て は\n。 つ と 人 ば っ 、 地\nい が と 、 て 万 と\nて 来 て な き を 比 し む し た 終 に 来 つ い き た 来 て 自 国 を 建 比 し み\n、 得 の り 分 し たて 密\n意 る 始 著\nて に 、\n外 で ま し\n他 比 諸\nの あ り て\nめ ろ 。 の し 侯 、\nで う 人 吉\nあ\nむ を\n親\nし たそ\nた 。 と 方 の\nり し\nい ま 人 向 間\nこ ご と 。 を ん に\nだ\nと こ 問 隙\n。\n題\n113 上経比 に\nしと で さ こ れ な 親 が\nば な ら 六 と が う し あ 六\n象 六 か い に 三 象 六 象 六 は 自 。 む る 二\n日 。 四 り （ 自 は に 三 日 三 当 分 採 者 （ は\n。 親 陰 分 陰 曰 は 。 。 然 の 用 で 二 柔\n外外 し と と 柔 く 、 比 比 で 主 す あ と 順\n比比 む 陰 応 の 、 こ 之 之 あ 体 る る 五 （\n巾 於 賢 以 從 卜 ， 。 ○ 、 之 古 貞 。 ・ 結 果 と な る 。 大 凶 な る こ と い う ま と は 反 溌 す る ） 。 な ん と 痛 ま ず べ き 地 位 に あ る 上 も 陰 柔 。 六 じ よ 』 う 性 格 、 「 不 中 」 （ 二 で な い ） 、 こ れ に 比 す る 、 人 に あ ら ず 、 ま た ひ れ に 比 す る 、 人 に あ ら ず 。 ひ 匪 人 。 不 亦 傷 乎 。 ◎ 匪 人 。 る （ 程 氏 に よ る ） 。 性 を 喪 失 し な い こ と （ 象 伝 ） で の は 君 の 側 で あ る が 、 然 る べ き 。 内 よ り と い う の は 、 二 が 内 卦 と が 陰 と 陽 で ひ き あ う ） 。 五 も 陰 交 ） で 「 中 正 」 （ 二 は 内 卦 の\nで し 三 「 傷 も 相 に ま 中\nも な い 。 い こ と で は な い か が 比 し も う と す る し た 不 正 」 （ 陰 交 で 陽 ま し か ら ず や 。 い た あ る 。 こ の よ う な 貞 手 を 見 て 仕 え る の お る 意 味 の ほ か に 、 た 「 中 正 」 。 つ ま り 、 陰 交 陰 位 は 正 ）\n。 占 相 手 位 ） し い た だ し た は 自 自 分 二 と 、 外 そ と\nっ は 。 比 分 か 五 （\nて す し し の ら は 外\nこ べ か み 側 と 中 卦\nの て も が の い 正 ）\n菱 、 身 、 決 う の に\nを 比し た 近 吉 心 語 道 は\n得 し い を で 感 を 九\nた む 四 ま あ を も 五\nら べ も ね り と っ の\n、 き 二 く 、 も て 「\nも\n悪 人 そ 相 応\n陰\n人 」\n柔\n114\n、祈 方 に 上 当 れ 角\nっ よ 三 ○ 親 の 然 が に 四\nて り 駆 す 象 九 象 九 外 し 賢 吉 陽 む は 象 六\nい 皆 、 る に 五 日 五 比 む 人 を 剛 か 初 に 四\nっ な 股 な 曰 は 。 。 之 と に 得 中 っ と 曰 は\nた わ の り く 、 顯 顯 清 い 親 る 正 て 対 く 、\n、 「 左 せ ん と 欲 す れ ば 左 せ よ 。 右 せ ん と 欲 す れ ば 右 せ よ 。 命 を 用 い ざ れ ぱ 、 め い ほ つ が 網 に 入 れ 」 と 。 湯 王 は 、 そ れ で は 禽 獣 が 根 絶 や し に な る と て 、 三 面 を 取 り 湯 王 が 野 に 出 て 網 を 四 面 に 張 っ て い る 人 を 見 た 。 そ の 人 が 祈 っ て い う の に 。 邑 人 誠 め ず 、 上 の 使 う こ と 中 な り 。 い ま し か み 、 比 を 顕 ら か に す る の 吉 な る は 、 位 正 中 な れ ば な り 。 逆 を 舎 て 順 を 取 る ぎ や く す じ ゆ ん あ き く ら い 比 を 顕 ら か に す 。 王 用 っ て 三 駆 し て 前 禽 を 失 す 。 邑 人 誠 め ず 。 吉 。 ひ あ き も さ ん く ぜ ん き ん し つ ゆ う じ ん い ま し 比 之 吉 。 位 正 中 也 。 舍 逆 取 順 。 失 前 禽 也 。 邑 人 不 誠 。 上 使 中 也 。 。 ◎ 。 比 。 王 用 三 躯 失 前 禽 。 邑 人 不 誠 。 吉 。 の 王 夫 之 は 之 を 初 六 と と る 。 初 六 は 野 に 隠 れ た 賢 人 だ と 。 う こ と は 、 上 に 従 う 道 で も あ る の で 、 吉 で あ る 。 か み し む が よ い 。 そ う す れ ば 貞 し く て 吉 で あ る 。 象 伝 の 意 味 は 、 外 に 向 た だ で あ ろ う 。 占 っ て こ の 菱 が 出 た ら 、 不 正 な 相 手 （ 初 六 ） と の 交 際 を 絶 な る 九 五 （ 五 は 外 卦 の 中 、 陽 交 陽 位 で 正 ） に 比 し む と い う の は 貞 し い こ し た た だ 九 五 と 比 し む 。 之 の 字 は 九 五 を 指 す 。 六 四 は 柔 交 で 柔 位 に お る 。 「 し た 応 す る 筈 で あ る が 、 四 と 初 と 、 と も に 陰 交 で 相 い 応 じ な い （ 程 氏 ） 。 、 外 賢 に 比 す る は 、 上 に 従 う を 以 て な り 。 ほ か か み 外 こ れ に 比 す 、 貞 吉 。 ほ か ひ\nす 「 、 か ち 正 そ\n去 と\nな 天 前 っ 、 」 こ\nり で\nわ 、 下 禽 て 自 あ で で\n四 を 五 分 あ 外\nり\n失 の よ 、 る の\n賢 り 。 方\n15上経比 者 そす が を 民 あ 最 五 い む 方 よ ち\n○ よ な 得 は た も は て か だ う わ\n象 上 象 上 誠 う い て 、 か 明 唯 い っ け に が\nに 六 日 六 清 に （ い お も ら 一 う て か 、 網\n曰 は 。 ・ の 宏 『 る 上か王 か の 。 く ら 天 に\nみ\nく 、 比 比 蔬 い 朱 の の 者 に 陽 逆 る 駆 子 入\n、 こ 之 之 樋 度 子 で 命 の す 交 は も り の れ\nこ れ 元 元 は 量 語 （ 令 狩 る 、 逃 の 立 狩 」\nれ に 比 す る 首 た る こ と な し 、 終 る と こ ろ な き な り 。 お わ に 比 す る 、 首 た る こ と な し 、 凶 。 し ゆ ひ 首 。 元 所 終 也 。 ◎ 首 。 凶 。 骸 、 お ど ろ く 、 と よ む 。 『 周 礼 』 太 僕 に 戒 骸 通 用 の で 人 に 親 し み 、 下 の 者 に 警 戒 心 を 抱 か せ な い よ う で 類 』 七 ○ ） 。 こ れ ら の 表 象 は す べ て 吉 の 方 向 を 示 す 象 伝 ） 、 最 も 警 戒 心 強 か る べ き 自 領 の む ら び と た ち と い え ば 、 警 戒 し て か か る も の で あ る が 、 こ の 九 五 の り が 、 三 方 だ け を 囲 ん で 、 前 へ 逃 げ る 獲 物 は 追 わ な い も の で あ る 。 そ の 、 人 に 対 す る 態 度 は 無 私 、 来 る 者 は 剛 健 で し か も 「 中 正 」 、 ほ か の 陰 交 が 皆 な 自 分 に 比 し し た げ て ゆ く も の 、 順 は こ ち ら へ む か っ て 来 る も の 。 邑 は だ け を と る 。 象 伝 に 逆 を 舎 て 順 を 取 る と い う の は 、 自 分 す て る の で 三 駆 と い う 。 前 禽 は 前 面 の 逃 げ て ゆ く 獲 物 。 こ 猟 の 際 、 囲 み の 前 面 だ け を 開 い て 、 過 度 の 殺 裁 を 避 け （ 『 史 記 』 段 本 紀 ） 。 そ れ か ら 『 礼 記 」 王 制 に 「 天 子 ら い き\n例 あ 。 で 君 の 拒 ん 都 を れ る は\nあ れ こ さ は に ま で 邑 中 は 礼 囲\nり ば の え 民 似 ず 来 。 心 捨 法 み\nと 、 卦 、 の て 、 る 誠 と て が を\n吉 去 て\n。 を 全 使 い 。 は し で 合\nで 得 然 い る る 比し た警 た と き わ\nあ 者 ら\nた 警 か 。 し 戒 方 て さ\nる は な\n。 人 、 戒 す た が ふ つ 追 わ み の 。 さ 向 に い 。 い る ず 」\n叉 る 中 う ず 道 て つ 。 と\n辞 こ 庸 人 、 を 九 三 い\nが と う\n示 116自 蕩 す 意 − 下 位\n序 い ○ 分 ） る 味 ジ 々 置 首\n卦 小し小 三 シ 元 に 、 に す と の に は\nよ\n伝 に 畜 は う ち く と 畜 亨 三 フ 、 首 魏 徳 が ま し 首 め は じ る 。 な る も の あ る 頭 。\nよ れ ば 亨 る 。 お み つ う ん あ め 。 密 雲 蕊 厩 小 畜 し よ う ち く と ○ の 王 弼 な い の て 、 始 が な い 首 は 、 あ た ま （ 乾 用 け ん を 比 し し た が 、 こ 頸 で は\n、 も の が 相 い 比 し め ば 畜 ま る 故 し た あ つ 密 雲 し て 雨 ふ ら ず 、 わ が 西 郊 よ り せ い こ う 不 雨 。 自 我 西 郊 。 仙 幸 雄 葬 誕 は こ の 叉 が 、 後 夫 （ 後 れ て 来 た で 、 誰 も つ い て こ な い 。 凶 で あ め が 善 く な け れ ば 善 き 終 り は 、 だ か ら 終 り も な い 。 「 始 め ま た 時 間 に つ い て い え ば 、 始 九 の 菫 竜 の 首 な き を 見 る と 似 る む こ と は で き な い 。 そ こ で 、 の 人 に は 首 領 と し て の 徳 が そ な い 。 人 の か し ら に な る こ と 。\nに す 男 る あ あ め ） こ な 上\n、 比 卦 の 次 。 ） に あ た る 。 り え な い 。 ら ざ る な し に あ た る 。 。 首 が な い あ た ま れ を 比 し し た わ っ て い な 六 は 陰 交 、\nぎ 。 こ 、ょ 象 は も い 柔\nに こ の 卦 が 後 れ た こ の 叉 が 出 克 く 終 り 伝 の 言 う 人 の 上 に う と し て あ た ま 。 剛 い と つ よ 弱 な 性 格\n来 と れ あ と 立 首 こ で\nる と を 、 ば 、 る は す く な こ ろ て な が な ろ が 一 番\nい は 人 鮮 は い い な 上\nう じ に し 、 こ と い に\n。 め 親 」 上 と い か お\n畜 な し （ 六 を う ら る\nは し も 『 は 同 奇 、 。\nも と う 詩 人 時 怪 と 高\nに 』 を に な て い\n大\nも 比 イ も\n11 上経小畜 、 雅 メ\n、に 文 ら だ た で が て い 畜 つ 陽 卦 の と\n見 王 な 思 エ あ あ い う と の 、 、 意 田\n自 永 え が い う ネ ろ る る の 名 見 一 上 味 と\n我 日 る 美ゆ う と よ ル う 。 。 が づ 方 陰 は に 弦\n西 。 。 里りい う ギ 。 二 小 こ け で を 巽 も の\n郊 小 占 に う に ー そ と 畜 の ら は も 三 な 略\n。 畜 っ と 表 行 の こ 五 の 卦 れ 、 っ 、 る 形\n施 未 行 也 。 ○ 。 柔 得 位 而 上 下 應 之 。 日 小 畜 。 催 而 巽 。 剛 中 而 志 行 。 乃 亨 。 密 雲 ○ ○ て こ の 卦 を 得 れ ば 、 願 い の 通 る 可 能 性 は あ る が 、 ま だ 大 い に 為 す こ と ら わ れ て 、 易 の 辞 を 書 い て い た 時 が 、 ま さ に 小 畜 の 時 。 美 里 か す こ し と ど む 象 に な る 。 密 雲 は 陰 の 物 、 西 郊 は 陰 の 方 角 。 我 と い う の は 作 者 、 な わ れ な い 。 そ こ で 、 わ が 西 の 郊 外 よ り 、 濃 い 雲 が 湧 き 起 こ り つ 凝 縮 度 も 不 足 で 、 外 に 激 発 し て も 十 分 に は 働 か な い 。 い い か え れ で 占 断 の 辞 に 「 亨 る 」 と い う 。 た だ し 畜 め る 力 が 極 点 に 達 し な い と お とど と 、 と も に 陽 で 内 外 卦 の 「 中 」 に お っ て 実 権 を 握 る 。 剛 中 と い う 内 卦 三 は 健 、 外 卦 三 は 入 の 徳 が あ る 。 進 ん で 入 る と い う の だ か の 意 図 で あ る 。 卦 名 の 小 畜 は 大 畜 に 対 す る 。 小 畜 三 三 と 大 畜 三 三 と る 。 君 子 の 道 は 、 し ば し 止 め ら れ て 行 な い 得 ぬ 時 は あ っ て も 、 最 後 は 陰 で も っ て 陽 を 畜 め て も 、 そ の 拘 束 力 は 弱 い 。 だ か ら 小 し く 畜 め る の 意 す こ と ど とど て 五 陽 を 畜 め て い る 。 そ こ で 小 （ Ｉ 陰 ） も て 畜 む と い う 意 味 で 小 畜 とど とど 陰 卦 で あ る 。 陰 卦 で も っ て 陽 卦 を 畜 め る 。 ま た 六 四 だ け が 陰 交 で 他 の とど 。 小 は 陰 の 意 （ 陽 は 大 、 陰 は 小 ） 、 ま た す こ し の 意 。 こ の 卦 、 下 は 乾 と か ら 成 る 字 。 作 物 を ふ や し た く わ え る 、 蓄 積 の 意 味 で あ る が 、 引 伸 し\n不 は ら 周 つ ば か 点 ら 、 必 味 と 五 三 て\n雨 で 見 の 、 徳 ら で 志 卦 ず で い 叉 、 止\n。 き れ 文 ま の 、 とども が の 通 も う す 純 め\n尚 ○ な ば 王 だ 施 畜 志 通 形 る 小 。 べ 陽 るとど\n往 也 い 。 周 は 自 身 雨 し め は る が と 今 一 て の\nが が ら 通 可 似\n。 西 。\n降 ま れ る 能\n性 118さ と 続 の あ な 密 て れ\nい っ か こ ○ 。 る お 雲 志 る 小\n。 て な の 象 象 密 説 。 昇 雨 が 、 畜 施ほ ど 志 家た ん\nま だ 厚 小 し 畜 す こ た く い 。 そ 卦 、 風 に 曰 く 日 。 風 雲 不 雨 明 さ れ 最 後 の り 進 む ふ ら ず 行 な わ そ れ を は 、 六 し い ま こし 行 わ お こ な に 曰 く\nく 徳 を 穂 畜 し て 広 く 施 す 段 階 で は な い の で あ る 。 わ え 、 文 徳 を 認 く す る 。 謎 は 美 。 文 徳 は 文 章 才 芸 。 君 子 の 調 よ こ で 小 畜 と い う 。 畜 は ま た 畜 積 、 瀧 畜 の 意 味 に な る 。 そ こ で す こ し と と む 三 が 天 三 の 上 を ゆ く 象 で あ る 。 風 は 気 の 動 き 、 実 質 が な い 。 こ か た ち か ぜ ぶ ん と く よ 、 風 天 上 に 行 く は 小 畜 な り 。 君 子 以 て 文 徳 を 熱 く す 。 行 天 上 小 畜 。 君 子 以 誌 文 徳 。 呉 の 虞 雛 は 半 象 で も っ て 解 釈 す る 。 四 と 五 と で 二 水 の 半 分 る 主 格 が 二 句 、 説 明 す る 句 が 二 つ だ か ら 互 い 達 い に し た 。 い わ 文 章 、 施 し い ま だ 行 な わ れ ざ る な り も 、 実 は 、 密 雲 不 雨 の 意 状 態 を い う 。 恵 み の 雨 に は ま だ な ら な い 。 つ ま り 徳 の 施 し が ま 、 わ が 西 郊 よ り す と は 、 畜 め る こ と が 十 分 で な く 、 陰 陽 の 気 が とど れ る 。 畜 め ら れ て も 陽 は な お 通 る の で あ る 。 そ れ で 亨 る と お とど 小 畜 と い う 。 内 卦 三 は 健 で 進 み 、 外 卦 三 は 入 る 。 九 二 と 九 五 四 の 陰 交 が 正 し い 位 （ 偶 数 位 ） を 得 て 、 上 下 の 五 陽 交 が だ 行 わ れ ざ る な り 。 る 。 す な わ ち 亨 る 。 密 雲 し て 雨 ふ ら ざ る は ． な お 往 く な り 。 と お 、 小 畜 は 、 柔 位 を 得 て 上 下 こ れ に 応 ず る を 、 小 畜 と 日 う 。 陸 い け ん く ら い え\n畜 君 れ 。 ゆ を だ 凝 と と そ わ に\nす 子 を る 主 行 結 い 、 れ が し\nる は 畜 互 と な す う 剛 に 西 て\n物 、 め 文 し わ る （ 交 応 郊 巽\nの こ の てとど で あ て れ こ と 卦 が じ よ り 、そ ん\nな 卦 も る 解 な な 辞 「 、 す 剛\nか に 長 。 釈 い く の 中 そ る 中\nで 法 く す 時 、 通 」 れ は に\nは は る で 釈 を にとど 、 し\n小 も を 得 畜 て\nの\nつ 見 め\nよ ら\n119上経小畜\n）\n。で た 正 を り\n○ あ な 人 し 得 進 復か\nえ\n象 九 象 九 何 る お 、 い 、 む る 象 初 象 初\nに 二 日 二 其 が 以 正 道 四 こ と に 九 日 九\n曰 は 。 。 各 。 下 道 に と と は 曰 は 。 。\nく 、 牽 牽 清 も の を そ 「 が 、 く 、 復 復\n、 牽 い ひ 牽 い て ひ か え 復 在 中 復 。 吉 の 王 夫 っ と も 交 辞 す ふ み 、 っ て 帰 応 」 じ 復 る こ か え 本 来 あ 、 復 る か え 復 る こ か え 自 道 。 自 道 。 ○\nて 復 。 。 之 九 べ 本 る て と る こ と 其 何\n復 る 亦 は 三 て 来 と い 。 べ と 道 義 其\nま た 自 ら 失 せ ざ る な り 。 る 中 に あ り 、 み ず か し つ ち ゅ う 。 吉 な り 。 不 自 失 也 。 ● 何 の 字 は 荷 う が 原 義 、 そ の 答 を に な う 、 に な 、 九 五 な ど は 、 意 味 の う え で 蓄 積 と か 畜 の 字 を 含 ま な い 。 ふ つ う 交 辞 に は 卦 名 の 自 己 に 帰 る な ら ば 、 な ん の 答 が あ ろ う い う 。 （ こ の 解 釈 は 朱 子 と 王 弼 と を 折 衷 る （ 陽 と 陰 だ か ら ） 。 初 が 昇 っ て 行 っ て し か る に 四 の 陰 交 が そ れ を 畜 め よ う と とど き 場 所 へ 帰 る こ と 、 下 卦 は 三 乾 、 天 で 道 よ り す 、 そ の 義 吉 な り 。 ぎ よ り す 。 何 ぞ そ れ 各 あ ら ん 、 吉 な り 。 な ん 吉 也 。 ● 各 。 吉 。 ○\nと か の か し も す あ\nよ わ 字 。 て 、 る る\nめ り が 吉 用 四 。 。\nと は い で い は た 本\nい あ く あ た 畜 だ 来\nう る つ る ） めとど初 上\n。 。 。\nか こ は は に\n入 の し 「 あ\nっ 菱 な 正 る\nて を い 」 べ\nい 占 。 （ き\nる っ そ 陽 も\nも て こ 交 の\nの 得 で 陽 。\n位 昇\n）\n120は そ っ 六 た 配 ろ 得 初 さ め\n、 の て 四 ま 偶 う 説 れ 九 れ に 下\n大 状 動 に た 関 と は 象 九 象 九 ば が ば 畜とど 卦\n事 を 態 に か な つ な ま 三 係 に す る 脱 と に 曰 三 は 日 。 三 。 、 正 復 る か え こ そ め ら の 三\n行 満 い ぎ が は 。 発 く 、 夫 輿 し の 初 れ 陽\nな う 途 中 で 、 道 な ら ぬ 相 手 に か か ず ら わ っ て い れ ば 、 前 進 は で き 足 し 切 れ な い 。 四 と 争 う こ と に な る 。 こ こ に 夫 妻 反 目 の 象 が 出 か た ち よ う な も の で あ る 。 し か し 九 三 は 本 来 、 志 剛 毅 な 者 。 四 の 陰 畜 め ら れ て 、 も は や 昇 り 進 む こ と は で き な い 。 あ た か も 車 の ス とど陽 、 四 が 陰 で 、 身 近 く 接 し て い る と こ ろ か ら 、 陰 陽 む つ び い な い （ 四 の 正 当 の 応 は 初 。 三 は 上 と 応 ず べ き だ が 、 共 に 陽 し か し 「 中 」 を 得 て い な い 。 六 四 の 陰 に 接 近 し て い る が 、 音 意 義 と も に 同 じ 。 反 目 は 目 を 怒 ら し て 睨 み あ う こ と 。 、 夫 妻 目 を 反 む る は 、 室 を 正 し く す る 能 わ ざ れ ぱ な り 。 あ た し つ そ ば 輿 輻 を 説 く 。 夫 妻 目 を 反 む 。 め そ ば く る ま ふ く と 妻 反 目 。 不 能 正 室 也 。 ● 説 輻 。 夫 妻 反 目 。 ○ ○ い 人 と 手 を つ な い で 、 本 来 の 道 に 帰 る が よ い 。 そ う す れ ば 結 果 は は 当 然 で あ っ た 。 九 二 も ま た 自 分 を 失 わ な い も の で あ る （ 象 伝 九 と 手 を 牽 き あ っ て 、 畜 め ら れ る の を 振 り 切 っ て 本 来 の 場 所 に とと ひ そ う な 懸 念 が な い で は な い 。 し か し 九 二 は 剛 で あ り 、 「 中 」 （ 二 交 と も 、 志 を 同 じ く し て 進 も う と す る が 、 九 二 は よ う や く 六 四\nな て に ポ あ で 三 九 吉 ） 復 は の\nい う く る 畜 め とどー ク う 。 応 じ と 四 三 も で あ 。 占 る こ か え 下 卦 陰 に\nえ 。 ら が そ な は 三 る う と の 近\nに 占 れ 脱 の い も 健 。 入 が 中 く\n、 断 た けね結 ） と の こ で ） 、\nそ と も て 果 。 も 一 の き に 陰\nの し の し 、 た と 部 叉 る あ の\nの だ 。 る\nて 、 ま 九 、 正 、 を 。 た\n三 し 進\nは い み\n121 上経小畜 昇掌\nな\nい\n孚\nあ\nまこと て\n人\n交\n） 六\nを\n正\n相\n手\nは 象 九 象 九 。 り を で 四 象 六 象 六 し と\n指 に 五 日 五 象 と う 「 は に 四 日 四 く 争\nを 曰 は 。 。 伝 い け 正 一 曰 は 。 。 で う\nま く 、 有 有 の い 入 」 陰 く 、 有 有 き こ\nげ て 握 り し め る （ 痙 掌 な ど ） 。 、 孚 あ り 掌 如 と は 、 独 り は 富 ま ざ ま こ と れ ん じ よ ひ と 孚 あ り 箪 如 た り 。 富 そ の 都 と 以 に と み と な り と も ま こ と れ ん じ よ 孚 蘂 如 。 不 濁 富 也 。 、 孚 蘂 如 。 富 以 其 鄭 。 上 志 し を 合 わ す と は 、 六 四 の 上 の 二 か み 。 う え 、 血 が 去 り 偶 も 去 る と い う 表 象 い た み お そ れ れ る 性 格 。 そ の 上 の 二 陽 も 助 け （ 陰 叉 陰 位 ） を 得 、 三 の 陰 交 で あ で も っ て 五 陽 を 畜 め よ う と す る 。 とど 、 孚 あ り 傷 出 ず る は 、 上 志 し を 合 ま こ と お そ れ い か み こ こ ろ ざ あ 孚 あ り 。 血 去 り 腸 出 ず 。 各 な し 。 ま こ と い た み お そ れ い 孚 暢 出 。 上 合 志 也 。 ◎ 孚 。 血 去 偶 出 。 元 答 。 な か っ た 九 三 自 身 の 責 任 で あ る 、 と と に も な ろ う 。 象 伝 の 意 味 は 、\nす て 車\n箪 る 陽 が る 当 わ い\n。 く が\n如 な が 用 。 然 せ う\nは り 助 い れ 三 傷 ば こ こ\n手 。 け ら る は つ な と わ\nを て れ 。 入 き り 。 れ\n握 く る 傷 で 催 。 、\nり れ る 。 害 や あ る れ る 夫 妻\nあ こ 占 憂 か こ 反\nう と う 灌 ら と 目\nさ を 人 は 、 が す\nま 指 、 お こ あ る\n。以 す こ の の る と\nは 。 の ず 叉 筈 い\n与と よ と は 。 う\nと う 遠 己 し の\n同 な ざ れ か は\nじ\n誠 か を し 、\n（\nが る 虚 柔 自\n清\nあ 。 し 順 分\nの\nれ そ く （ の\n王\n夫 ば こ し 陰 家\n答 で 庭\nは\n122す の 畜とど も と っ 分 実 う 之\nべ は め 陰 同 載 ○ て だ 力 表 の\nき 、 る が じ は 象 ぱ 上 象 上 富 こ け が 現 説\nも 陽 ま 陽 。 満 に 凶 九 日 九 以 の 富 あ が ）\nの が ま を 雨 ち 曰 。 は 。 ・ 其 叉 も っ 用 。\nで\nあ る\n陰\nの 徳\nに\nこ れ\n畜\nめ る\nとど は\n陰 陽\nる\n、 『\nく\n、 既\n、\n既 に す で\n既\n雨 既\n既\n雨 既 ○ ○\n鄭\n朱 子\nを\n得 た\nう\nと せ\nて\n、 両\nい\nら れ\n上\n卦 二\nの を と た 和 詩 に 雨 虚 虚 は 人 ず 隣 る の\nに 尊 和 め 合 経 雨 ふ 。 。 、 、 に り ゆ 三\n、 ん 合 に の 』 ふ り 徳 尚 富 ま 隣 の え 菱\n今 で し は 象 に り 既 積 徳 そ こ 人 二 ん が\nや 陰 が 満 ち て 陽 、 陰 の 徳 が 積 て 、 止 ま る 。 、 和 合 せ ね ば 畜 。 処 る （ 安 ん 「 そ の 声 路 に 載 ふ ち み 既 に 処 る 、 徳 積 に 処 る 。 徳 を お 載 也 。 君 子 征 凶 。 載 。 婦 貞 属 。 月 の 郷 を 以 す と い と が あ れ ば 、 良 を も と も に 富 ま 叉 を よ く 助 け て で あ る 。 し か 力 を 合 わ せ て\nを し ま れ す で め え とど じ 居 つ 」 み 載 つ み 尚 ん た つ と ふ 。 有 幾 望 よ む き 隣 せ る い る も 九 、 下\nの 満 に な る と つ で 所 。 。 人 （ 。 五 の\nぐ ち 雨 い ） あ る 載 疑 君 自 の Ｉ そ は 三\n力 を る ま ふ っ 。 上 は 、 る （ な り つ 。 也 。◎ 子 征 己 の 助 け 富 以 こ か 「 中 が 進\nも\nっ て 陽 を 畜 め て い る 。 人 で い え とど\nで\nに 至 ら し め た こ と に よ る 。 陰 は\nて\nや す ら か に お る の 象 が あ る 。 そ か た ち\n九\nに 至 っ て は 、 畜 め る の 極 点 。 四 とど\n畜\nま る の 象 。 婦 も 月 も 陰 に 属 す る\nとど 大\n雅 、 生 民 ） 。 婦 は 妻 。 望 は 満 月\n。\n君 子 征 け ば 凶 、 疑 う と こ ろ あ る な ゆ\n婦\n貞 な れ ど も 属 し 。 月 望 に 幾 し 。 あ や う ぽ う ち か て い\n凶\n。\n富\n力 で 隣 人 を 意 の ま ま に 用 い る 意\nが\nあ ろ う 。\n其\n郷 ） 、 と い う イ メ ー ジ が 出 て く\nら\n交 辞 の 、 手 を つ な ぎ あ う 孚 が あま こ と\n」\n（ 五 は 上 卦 の 中 ） に お り 、 尊 位\nん\nで く る の を 畜 め よ う と し て い とど\nば 陽 れ の 。 。 君 る り る\n婦 に と 陰 そ 征 り 子 味 。 、 に 。\nが 服 い が も は 。 征 だ 占 自 あ 郷と な\nつ ． ま 従 う そ 行 けゆ と 。 る 。 と い り\n123上経小畜な 味 こ か な か 行 に を 夫\nる ○ ら は の ら 『 い ら く 近 制 を\n三 な 尚 な 、 徳 な 朱 と で と づ す 制\n三 り 徳 い 、 占 な い 子 語 い う あ こ け る し\n窪 圷 履 み 行 な う 履 足 で ふ む 、 り 。 こ れ だ と 九 三 の 輿 に 意 くるま 載 、 徳 積 載 也 呉 の 虞 統 と い う 占 断 だ ろ う 、 と 。 者 が 婦 人 な ら ば 正 し く く て こ の 叉 を 得 て も 該 。 し か し 占 い か た に は 活 類 』 七 ○ に 、 上 九 の 交 こ と 。 る 。 象 伝 の 疑 う と こ ろ ろ あ っ て は な ら な い 。 ば 太 陽 に 匹 敵 す る ご と の は 順 当 で な い 。 婦 自 身 て い る か た ち 。 婦 の ほ\n味 は て 当 き 辞 あ 凶 く の う\nが つ な が る 。 徳 を 得 と 同 じ と も 危 う い 。 君 子 し な い 。 こ の よ た 見 方 を す べ き は こ と に 判 断 し る な り 、 は 、 君 を 招 く 。 君 子 は 、 陰 が 盛 ん に 意 図 は 正 し く て が リ ー ド す る\n見 も う で に 子 陽 な も 形\nる こ に 、 く と 、 っ 、 で\n。 の 見 こ く し 小 て 結 、\nう 際 る の 、 て 人 陽 果 和\nえ 、 の 徳 こ も は に は 合\nに 静 が が の 、 陰 対 危 し\n載 か 活 あ 叉 そ 。 抗 う て\nす に き っ が の 小 し い 雨\nる を え た り し て い る た 見 方 だ て こ の 叉 を 出 た 場 合 よ う な と 人 盛 ん な う る よ う （ 『 語 類 』 と な っ た\n、 の 、 得 、 き と に 七 け\n積 が と れ 吉 は き な ○ れ\n載 よ い ば 凶 心 は れ ） ど\nす く い 吉 い 配 君 ば 。 、\nる 、 、 だ ず せ 子 、 月 や\nを 動 大 が れ ね を 君 も は\nう い 体 、 と ば 害 子 満 り\nて の も な す も 月 婦\nは 意 わ ら る ま が\nた 夫\n124和 れ に し む は た 毎 ら\n悦 見 で 苦 、 象か剛 だ 、 ぬ 前\nた\nの 三 亨と お 象た ん也 永 あ し 思 でち交 の 礼 。 の 虎と ら 履\n態\n度\nは\n陰\nる\n。\nに\n曰\n○ 日\n。\nる\n（\nん\nだ\nう\nこ\nあ\nる\nば\nか\n履\nむ\n』ゐ は\n人\nだ\nか\n小\n畜\nの\n尾\nお ふ\nく ら\n虎\n尾\nで 卦 剛 く 履 『 時 と 。 り で の ら 三 をと お。\n剛 で 、 、 。 周 に 亨と た な あ 履 履 三 履 不\n強 あ 中 履 柔 易 当 る おだ の る 行 の を む 唾\n者 る 正 は 履 折 た と し で 。 す 卦 上 、 人\nに 対 応 す る か ら 、 虎 の 尾 を ふ ん で も か ま れ な い 、 思 う こ と 亨 か ら 柔 、 乾 三 は 陽 卦 だ か ら 剛 と い う 。 履 は 柔 卦 が 剛 卦 の 尻 に し て 、 帝 位 を 履 ん で 疾 し か ら ず 、 光 明 な り 。 ふ や ま 、 柔 剛 を 履 む な り 。 説 ん で 乾 に 応 ず 。 こ こ を 以 て 虎 の 尾 を 履 よ る こ け ん ご 』 つ ふ 剛 也 。 説 而 應 乎 乾 。 是 以 履 虎 尾 。 不 唾 人 。 亨 。 剛 中 正 。 履 帝 ○ ○ 中 』 ） 。 こ の 卦 を 得 た 人 、 和 ら い だ 態 度 で 危 機 に 対 処 す れ る 。 さ れ ば 易 の 卦 辞 は 危 機 感 に 満 ち る と い う 。 こ の 卦 の イ 占 断 の 辞 を 下 す 。 鑿 辞 伝 に よ れ ば 、 易 の 興 る の は 、 周 の 文 王 三 は 和 ら げ 悦 ば す 徳 が あ る か ら 、 虎 に 噛 ま れ ず に す む 。 そ こ で 、 最 も 剛 強 な る も の の 象 徴 。 三 は 剛 強 の 三 の す ぐ 後 ろ に お こ の 卦 は 下 が 党 三 、 上 が 乾 三 。 免 三 に は 沢 と か 説 ぶ 、 和 ら ぐ よ る こ や わ べ き も の だ か ら 、 礼 を 履 と 訓 ず る こ と 、 普 通 で は あ る が 、 易 が 小 畜 に 続 く 、 と い う 。 序 卦 伝 は 履 を 礼 と 解 す る わ け で あ る 下 反 対 に す る と こ の 卦 形 に な る 。 序 卦 伝 に は 、 も の 畜 ま れ 今 の つ 人 を 唾 わ ず 。 亨 る 。 。 亨 。\nると お 尾 むもゐ 位 ば メ が 卦 る の の 。 ぱ\nと を 、 而 傷 ー 暴 名 、 意 卦 礼 礼\nい ふ 人 不 つ ジ 君 を 虎 が 辞 と が\nう む を 疾 か は 紺 履 の あ 交 履 な\n。 九 五 形 で あ る 唖 わ ず 、 く ら 。 光 明 ず に す む ま さ に の も と む ともゐ 尾 を 履 る 。 三 辞 で は 、 は 同 音 け れ ば\n○ そ な\n。 。\n125 上経版は 者 身 上 こ で と は\n初 当 は 分 下 の あ 履 こ 剛\n九 象 初 象 初 然 徳 に の 卦 る の 象 象 ろ 交\nは に 九 日 九 で な 応 階 の 。 卦 に 日 が で\n陽 曰 は 。 ・ あ く じ 級 形 人 は 曰 。 な 、\n交 く 、 素 素 る し た が を の 、 く 上 い 「\nで\nあ り な が ら 最 下 位 に お る 。 能 力 が あ り な が ら 低 い\n、\n素 履 の 往 く は 、 独 り 願 い を 行 う な り 。 そ り お こ な ひ と\n素\nに 履 む 。 往 け ば 智 な し 。\nつ\nれ ふ\n履\n之 往 。 濁 行 願 也 。 ●\n履\n。 往 元 答 。\n。\n（ 程 氏 に よ る ）\nて\n位 を 欲 し 、 農 工 商 買 は 不 相 応 の 富 を 志 す 。 こ れ で は\n富\nに 限 定 さ れ て い た 。 か く て こ そ 民 の 志 は 安 定 し 、 天 下\n判\n然 と し て お り 、 公 、 卿 、 大 夫 、 士 は 徳 に 応 じ て 位 を 与\n見\nて 、 上 下 の 分 際 を は っ き り と わ け 、 そ れ で も っ て 民 の 心\n履\nみ 行 な う こ と も こ の よ う で あ る べ き で 、 さ れ ば こ の\nむゐ 上\nに 三 天 が あ り 、 下 に 三 沢 が あ る 。 天 が 上 に お り 、 沢 が\n、\n上 に 天 あ り 下 に 沢 あ る は 履 な り 。 君 子 以 て 上 下 を 弁 ち し も か み わ か\n天\n下 澤 履 。 君 子 以 癖 上 下 。 定 民 志 。\n。\n輝 く ば か り の 徳 が あ る か ら 。\n中\n正 」 （ 五 は 外 卦 の 中 、 陽 交 陽 位 で 正 ） 、 帝 位 （ 五 は 君 位\n地 志 は え を 卦 下 、 ）\n位 定 治 ら 安 形 に 民 を\nに ま ま れ 定 に お の 履\n甘 ら る 、 さ 履 る 志 ん\nん ず 。 農 せ と の し で\nを\nじ 、 後 、 る 名 は も\n定\nて 天 世 工 。 づ 、 内\nむ\nい 下 、 、 む け 天 心\n。\nる の 士 商 か た 下 や\nこ 乱 以 、 し 。 の ま\nと れ 上 冑 は 君 正 し\nに る の は 子 理 い\n通 の は\nず\n'26は も て て 答 か る\n○ 心 し 、 、 坦 は さ 。\n志 象 六 幽 の 道 君 上 々 象 九 象 九 な れ 履やゐ\n剛 ．日 三 人 中 を 主 に は に 二 日 二 い な ん\n也 。 。 清 の 履 に 「 平 曰 は 。 。 。 い で\n。 砂 砂 の 意 ん 背 応 ら く 、 幽 履 象 で 進\n能 能 王 味 で を 」 か 、 道 人 道 伝 、 む\n覗 硯 引 。 野 向 が な 幽 を 貞 坦 の 平 と\n。 不 足 以 有 明 也 。 。 肢 能 履 。 履 虎 之 、 蔬 樋 は 、 幽 閉 に 隠 れ て い る 人 け て い る よ う な も な い （ 五 も 陽 で さ ま 。 幽 人 は 隠 人 な れ ば 貞 に し て 履 む 畑 万 た り 。 幽 ふ た ん た ん 吉 。 中 不 自 凱 也 。 ● 坦 。 幽 人 貞 吉 。 独 り は 、 ひ と え に 素 履 み 行 な っ て い ・心 い う 卦 の 最 初 、\n。 肢 能 履 。 不 足 以 與◎ 尾 。 唾 人 。 凶 。 武 人 さ れ て い る 人 と 解 す る が 、 占 っ て こ の 叉 を 得 の 。 そ れ で 交 辞 は 、 坦 あ る か ら ） 。 人 に あ て 者 。 九 二 は 剛 で あ り 「 吉 と は 、 中 自 ら 乱 れ ざ れ う ち み ず か 人 な れ ば 貞 に し て 吉 。 ゆ う じ ん て い の 意 味 。 た 道 に 従 っ て い る 。 占 い わ ば 仕 え た ば か り\n行 爲 。 た 々 れ 中 ぱ う の\n也 子 ら と ば 」 な 人 段\n。 大 、 道 、 を り も 階\n唾 君 貞た だ を 剛 得 。 、 に\n人 。 し ふ 毅 （ こ あ\n之 経 く む で 二 の る\n凶 て 隠 中 は よ 人\n。 吉 者 庸 内 う 。\n位 。 で あ の イ の 道 卦 の で あ ま だ\n不 る メ を 中 れ 富\n當 。 ー 履む △ ） ば 貴\n也 象 ジ み 、 、 の\n。 伝 を 、 下 行 誘\n武 の 描 野 位 動 惑\n人 爲 中 の い た 。 に 在 に あ し て に 心\n干 字 っ つ を\n大\n動\n２君上 履\n。\n７陰 て 六 は 噛 見 次 の （ 通 而 た\n七 ○ 交 特 三 柔 ま よ の 最 陰 ず 履 而 能\n○ 武 が に が く れ う ユ も 交 る に と の ざ 象 六\nの 人 陽 戒 、 性 る と ー 剛 陽 が 作 同 字 る に 三\nな 為 位 め つ は で し モ 強 位 、 っ 音 は な 曰 は\nか で 、 軍 人 が 大 君 に な る と い う 象 が あ る に ち が い な い が 、 六 三 は 子 大 君 程 氏 は 、 武 人 を 剛 暴 の 人 と 解 し 、 朱 子 も そ れ に よ る 。 も っ と に あ る こ と 。 た の で あ る （ 清 の 王 夫 之 に よ る ） 。 象 伝 、 明 は 目 の よ く 見 え る こ と 。 位 い に は 敗 れ る の だ が 、 不 暹 の 志 を 抱 い て 叛 乱 を 企 て る で あ ろ う こ と ふ ふ 残 忍 だ か ら 、 武 人 に 当 て ら れ る 。 凶 と 断 じ た あ と に 、 武 人 大 君 と な る と い あ ろ う 。 占 っ て こ の 叉 が 出 れ ば 凶 で あ る （ 以 上 、 朱 子 ） ． ま た 六 三 は 、 び っ こ で あ り な が ら 履 も う と す る 。 そ の よ う な 足 つ き で 虎 の 尾 を 履 め ば ラ ス な イ メ ー ジ を 示 す 。 身 の ほ ど を 知 ら ぬ は 人 の 常 、 す が め で あ り な が な 乾 三 の 尻 尾 を 履 も う と す る 。 逆 に 三 に 傷 害 せ ら れ る こ と 必 然 で あ る ） 、 そ の 体 は 柔 弱 （ 陰 交 ） な く せ に 、 気 だ け 剛 い （ 陽 位 ） 。 こ の よ う な 身 つ よ 而 の 意 味 に 読 ん だ ほ う が 、 な だ ら か に 通 る 。 さ て 六 三 は 「 不 中 」 （ 二 が 中 て い る （ 清 の 恵 棟 『 周 易 述 』 は そ れ に よ る ） 。 朱 子 の よ う に 、 能 を 、 よ 。 能 は 、 つ ま り 、 而 と 同 音 、 通 用 し う る 。 現 に 唐 の 李 鼎 昨 『 周 易 集 解 』 而 と 同 じ 。 能 の 音 、 古 く は 態 、 し た が っ て 耐 の 字 と 音 義 と も に ひ と し た い た い り 。 人 を 唾 う の 凶 は 、 位 当 ら ざ れ ぱ な り 。 武 人 大 君 と な る は 、 志 し 剛 な く ら い くら こ こ ろ ざ す が め み め い た あ し な え と も た く 、 砂 に し て 視 る 、 以 て 明 あ る に 足 ら ざ る な り 。 肢 に し て 履 む 、 以 て 与 、 砂 に し て 視 、 肢 に し て 履 む 。 虎 の 尾 を 履 む 。 人 を 唾 う 。 凶 。 武 人 大 君 す が め み あ し な え ふ ふ く ら た い く ん\n陰 も を 陰 、 ら 。 で ） く は い に と\n当 っ れ\n柔 朱 、 叉 た つ そ も 、 と 砂 。 行 な\nた た ば\nだ 子 支 。 ち く こ っ 「 読 而 耐 く る\nら の な\nか は ず 配 は 陰 ま づ で て 不 ん 視 の り に 。\nら 『 は 者 、 は ち く 叉 、 正 で 、 字 。 足\n軍 語 、 に 、 と 辞 上 」 も 肢 は ら\n人 類 対 情 は ま\nの 』 し\n128\n象吉 持 た 五\nを し か の 想 位 て が\n象 九 象 九 得 て ら 虎 念 象 九 象 九 ） は あ\nに 五 日 五 る い 凶 （ は に 四 日 四 の 面 る\n曰 は 。 。 で る で 剛 お 曰 は 。 。 通 白 理\nく 、 央 央 あ 。 あ 交 そ く 、 懇 履 念 く 由\n、 夫さ履 履 ろ だ っ ） れ 、 虎 懇 虎 が な が\n夫 め て 履 む 、 貞 な れ さ だ め て 履 む 。 貞 な れ だ ふ て い あ や う 貞 属 。 位 正 當 也 。 ◎ 。 貞 属 。 う 。 か ら 噛 ま れ ぬ よ う た の に 対 し 、 九 四 の 尾 を 履 も う と す も が る さ ま 。 九 四 も ま 懇 々 つ い に 吉 な る は さくさく の 尾 を 履 む 。 憩 々 つ ふ さ く さ く 終 吉 。 志 行 也 。 ◎ 尾 。 憩 憩 終 吉 。 見 ら れ る か ら 。 い 。 軍 人 が 大 君 と 見 つ か ら な い 、 と い\nど ど に は る た 、 い な っ\nも 属 し と は あ や う も 属 し 。 戒 催 し て い 剛 を 以 て 柔 。 当 然 噛 ま 「 不 中 」 （ 志 し 行 わ る る お こ な に 吉 な り 。 る こ と を 凶 て い る 。 し\n、 に れ\nる お そ 五 な と か\n位 正 に 当 れ ば な り まさ う ち に 、 そ の 志 を る 。 つ ま り 強 い 力 う な も の だ が 、 前 で な い ） 、 「 不 正 り 。 す る と こ ろ に 、 中 し も と は 軍 人 の 意 味\n。 行 を の 」 国 で\nな も 六 （ の あ\nう ち 三 陽 軍 ろ\nこ な が 交 人 う\nと が 柔 陰 嫌 し\nが ら を 位 い 、\nで 柔 以 ） （ そ\nき 順 て の 同 れ\n、 な 剛 身 時 で\nつ 態 に を に な\nい 度 お も 文 く\nに を っ っ 官\nて\nは 優\n、\n九\n129上経職あ あ の す ら た 聖 や た し を\nし\nは\nろ\nう\n履\nみ\nる\nが\nし\nい\n祥\nは 象 上 象 上\nっ\nて\n人\nの\nは\nり\nに\nた\nた\nが\n履\nむ\nむゐ 夫\nは\nか\nい\nき （ 行 、 が 禍 に 九 日 九 い 戒 こ と っ に 決\nま ら な い 。 占 う 人 の 行 為 に 従 っ て 禍 福 が 成 る の で あ Ⅱ 考 祥 ） 。 も し そ れ 、 そ っ な く た ち ま わ れ ば 、 大 い に な う と こ ろ の 終 り を 見 く ら べ て （ Ｉ 視 履 ） 、 そ れ に こ こ で は そ つ な く た ち ま わ る こ と 。 さ て 上 九 は 履 む の も心 、 『 正 義 』 は 誤 解 し て い る （ 清 の 嚴 樋 『 篁 経 平 議 』 ゆ え つ 福 の ま え じ ら せ 。 考 は 、 成 す 。 『 爾 雅 』 釈 話 に 、 考 じ が し や く こ 曰 く 、 元 吉 上 に あ り 、 大 い に 慶 び あ る な り 。 か み よ る こ は 、 履 む を 視 て 祥 を 考 す 。 そ れ 旗 る と き は 元 吉 。 ふ み し よ う な め ぐ 。 元 吉 在 上 。 大 有 慶 也 。 、 ・ 覗 履 考 群 。 其 旋 元 吉 。 る そ の こ と に あ る 。 才 を 侍 む こ と が 過 信 に な り か ね な た の め か た は か く も 深 い 。 象 伝 の 意 味 は 、 夫 履 の 危 険 さ う い う 態 度 に は 危 険 が と も な う 。 そ こ で こ の 叉 の 占 え れ ば 、 断 乎 と し て 履 み 切 る （ Ｉ 夫 履 ） と い う 象 が か た ち ・心 て こ の 人 は 、 す べ て の 自 分 の 行 為 に つ い て 、 疑 ふ さ わ し い 人 で あ り 、 下 の も の も 悦 ん で こ れ に 応 と 同 じ 、 強 引 に お し き る 。 九 五 は 剛 交 、 「 中 正 」\nる か ら 。 象 伝 、 上 は 終 と 同 じ 吉 。 占 っ て こ の 叉 が 出 た ら 、 よ 応 じ て 禍 福 の し る し を 現 実 化 卦 の 最 後 に あ た る 。 神 は 、 そ の ） 。 旗 は 周 旋 、 た ち い ふ る ま い は 成 な り と あ る 。 王 弼 は そ う い か ら で あ る 。 は 、 こ の 人 が そ の 才 あ っ て 尊 断 と し て 、 貞 し け れ ど 属 し と あ や う た だ あ る 。 た と え そ の 行 動 が 正 し い た め ら う こ と を 知 ら な い 。 ず る 。 下 卦 は 免 三 、 説 ぶ の 意 よ る こ （ 五 は 上 卦 の 中 、 陽 交 陽 位 ）\n。 し す 人 を 解 位 告 く 足』ぬ 味 、\n慶 る 意 し に げ て の が 帝\nは で 味 た 当 る 。 も 、 履 あ る 位 （\nみ\nか\n。130五\n）三 説 る 三 げ り 三 禍\nの は こ 乾 て 、 天 履 と ○ 福\n位 い と を い 陰 が の 泰 泰 睾 よ 考 の\nに わ が 大 る 陽 下 次 は 。 三 む 祥 う\n来 ゆ 小 と 。 の に ぎ 、 小 。 程 ち\nれ ば 圭 三 る 卦 変 に か へ ん 往 、 三 が し 、 性 は 小 が 陰 、 気 が 通 ず 降 り 、 圭 が 泰 で あ 小 往 き 大 来 し ょ う ゆ だ い き た 往 大 來 。 吉 罐 野 琴 蕊 氏 、 朱 子 の 福 。 終\n泰 よ 内 外 大 る 地 る る 亨 蒋 は り\nに る 卦 へ が 。 が 。 。 。 、 ま\nな も に 往 陽 通 上 序 吉 畷 祥 で\nる 。 帰 妹 六 の 。 こ の 卦 あ る こ と を っ て い る 、 来 を 示 す こ と は ず る と い う に 昇 っ て い 卦 伝 に 、 履ｂ 心 に し て 亨 る 。 と お 瞭 を か ん が う ふ る ま い よ\n三 は 大 は 二 点 る む 、 く\nは 三 来 内 説 で 。 こ と て\n陰 三 と に 共 泰 不 と よ 元\n交 だ 帰 妹 き ま い い っ 来 て 通 で と 名 都 合 が よ む 。 吉 の\nか か た い あ づ な る ○ 占\nら ら と る る け よ し 旗 断\n小 、 九 四 は 陽 交 来 た 。 帰 妹 の 解 す る の で あ る 意 味 だ と い う 解 。 第 一 の 説 は 、 る 。 小 往 き 大 来 う で あ る が 、 き を 得 れ ば 通 る 魏 の 王 弼 、 清 を え ら れ る よ\nだ 六 。 釈 上 る 実 。 の う\nか 三 程 。 卦 の は 泰 王 な\nら が 氏 つ 圭 解 、 は 夫 ら\n大 四 は ま 坤 釈 か 通 之 、\nと の こ り を 、 く で は 大\nい 位 れ 圭 小 朱 て あ 、 い\nう に と が と 子 こ る か に\n、 往 同 外 し は そ と え 福\nと 。 き 、 九 じ 。 第 卦 に お 、 下 卦 二 説 を 天 地 が 。 こ る 、 が あ\nの る\n四 二 挙 交\n卦 。\nが わ\n、\n131 上経泰格 人 と る 消 菫 と 五 三\nを 間 で こ 泰 吉 息 一 な 月 三 ま\n示 に あ と は 外そ と 下 象た ん 而 永 に 卦 一 り の 乾 た\nす つ る で 、 小 交 に 外 日 し 、 臨 、 卦 は こ\n。 い 。 あ 小 人 わ 曰 順 。 て ま 、 十 。 陽 の\nま た 君 子 が 内 に あ り 、 小 人 が 外 に お る か た ち で て い え ば 内 心 が 健 く （ 内 卦 の 乾 は 健 ） 、 外 面 は お と た け こ の 卦 は 陽 が 内 に や っ て 来 て 、 陰 が 外 へ 往 く 形 で り 、 人 間 で い え ば 君 主 （ Ｉ 天 ） と 臣 下 （ Ｉ 地 ） が 交 往 き 大 来 る 、 吉 に し て 亨 る 、 と い う の は 、 天 三 と 地 と お な り 。 君 子 、 道 長 じ 、 小 人 、 道 消 す る な り 。 みちちよう み ち し よ う っ て そ の 志 し 同 じ き な り 。 内 陽 に し て 外 陰 な り 。 内 健 に そ と 』うち 』 う ふ ワ く 、 泰 は 、 小 往 き 大 来 る 。 吉 に し て 亨 る 。 則 ち こ れ と お す な わ た い 。 内 君 子 而 外 小 人 。 君 子 道 長 。 小 人 道 消 也 。 泰 。 小 往 大 來 。 吉 亨 。 則 是 天 地 交 而 萬 物 通 也 。 上 下 亨 る は 占 断 の こ と ば 。 占 う 人 に 陽 剛 の 徳 が あ れ ば 、 吉 た 十 二 月 卦 と い う 。 泰 は 正 月 、 ま さ に 天 地 の 気 相 い 交 正 月 睾 三 泰 、 二 月 三 三 大 壮 、 三 月 一 三 一 一 夫 、 四 か い 月 に は 陰 ば か り の 圭 王 坤 と な る 。 十 一 月 に な る と こ ん 陰 気 が 成 長 す る に つ れ て 六 月 の 三 三 遮 、 七 月 の と ん 気 の 最 も 盛 ん な 時 、 四 月 で あ る 。 次 ぎ に 陰 気 が わ 卦 は 、 い わ ゆ る 消 息 卦 の 一 つ で あ る 。 一 年 の 陰 陽 の し よ う そ く\nも あ る 。 そ れ と い う の な し い （ 外 卦 の 坤 は 順 ） あ る （ 卦 辞 の 通 釈 を 見 わ っ て そ の 気 持 ち が 相 い 睾 が 交 わ っ て 万 物 が そ し て 外 順 な り 。 内 君 子 に そ と 』 う ち 天 地 交 わ っ て 万 物 通 ず 交 而 其 志 同 也 。 内 陽 而 外 で あ り 、 望 む こ と 通 る で わ っ て 万 物 が 通 ず る 時 に 月 に は も と に も ど る 。 こ 陽 気 が 下 に 発 生 し て 圭 二 王 否 、 八 月 の 三 主 観 か ん ず か に 下 に 発 生 し て 三 や 』 』 『 ノ 消 長 （ Ⅱ 消 息 ） を 卦 で 表\nが 、 。 君 よ ） 通 ず の 生と し て る な 陰 。 あ ろ あ た れ ら 王 復 、 九 三 垢 現 す\nこ 子 。 る を り 内 う る 十 、 月 に れ\nの の 一 こ 遂 。 健 。 。 二 十 の な ば\n卦 性 人 げ 上 卦 二 三 る 132 、\nは の を 月 圭 。\n、 十 剥\n二",
    "character_count": 23727,
    "extracted_keywords": [
      "臨",
      "経",
      "復",
      "否",
      "伝",
      "解",
      "鼎",
      "観",
      "剥",
      "乾",
      "小畜",
      "泰",
      "履",
      "巽",
      "坤",
      "比"
    ],
    "yijing_hexagrams": [
      "臨",
      "復",
      "否",
      "解",
      "鼎",
      "観",
      "剥",
      "乾",
      "小畜",
      "泰",
      "履",
      "巽",
      "坤",
      "比"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "臨",
      "経",
      "復",
      "否",
      "伝",
      "解",
      "鼎",
      "観",
      "剥",
      "乾",
      "小畜",
      "泰",
      "履",
      "巽",
      "坤",
      "比"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}