{
  "document_id": "yijing_281_300",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 281,
      "end": 300,
      "total": 20
    },
    "source_file": "281-300.txt",
    "file_size_bytes": 48618,
    "processing_date": "2025-09-14T11:31:40.345385"
  },
  "content": {
    "full_text": "」 も こ は の る て 三 と ば の 上 す\n威 よ た と そ 神 赤 、 い に で 、 句 九 な\nの 象 象 声 フ ら で れ 秘 の 貞た だる は 、 陰 は の わ\n卦 に 日 Ｃ す も ぞ な 他 し 。 説よ る 陰 卦 、 剛 ち\nは 曰 。 、 っ れ 働 人 き 徳 ぶ こ陽 が 柔 交 威\n山 三 く 、 山 上 そ の て 、 の 形 き で だ っ に 利 か ら の 徳 の 二 上 に 上 っ の ぼ が 五 菫 王\nの 山 有 感 天 を あ た あ い が 気 あ て の は\n上 に 沢 三 が あ る 。 の 上 に 沢 あ る は 威 澤 成 。 君 子 以 虚 受 通 の 道 理 を よ く 見 下 は 平 和 に な る な し て 発 生 す る 。 る （ 王 夫 之 ） 。 少 い 男 女 が 一 目 で わ か り 、 女 を 取 る と き め と っ て も 象 か ら い あ る 。 ま た 下 卦 が 感 応 し て 、 和 り 、 陽 卦 が 下 に へ 剛 下 る と 読 む 。 い く だ 位 に 下 る こ と に く だ 、 旅 三 三 の 六 五 と\n沢 な 人 れ 。 同 天 相 は っ の 合 り ず よ 上\nは 水 を た た え て 、 そ の 水 気 は 下 へ り 。 君 子 以 て 虚 に し て 人 を 受 く 。 きよ 。 ば 、 天 地 万 物 の 秘 密 は 、 暗 黙 の う ち 天 地 が 交 感 し て 万 物 を 生 じ 、 聖 人 じ よ う に 、 聖 人 の ま ご こ ろ が 億 兆 の と 地 と の 二 つ の 気 （ 陽 と 陰 ） が 交 い 感 応 し て 、 そ れ か ら 終 身 結 ば れ 吉 、 と い う （ 卦 辞 の 通 釈 を 見 よ ） 。 て も 感 応 の 意 味 に な る 。 そ こ で 象 は 少 男 、 上 卦 の 象 は 少 女 で 、 Ｉ 相 い 与 す Ｉ す る 。 下 卦 艮 三 に は く み く だ る こ と で 、 後 説 で ゆ け ば 、 陰 れ に し て も 、 陰 と 陽 が 感 応 す る 形 っ て 成 三 三 に な っ た こ と を い う 、 九 が 入 れ 換 わ っ た 卦 で あ る 。 六 五\n下 に が 人 感 る 、 男 止 交 の と の\nへ 見 民 々 す こ こ が ま が 卦 。 柔\nと て 心 の る と の 女 る 上 で こ 交\nし と を 心 こ が 卦 に の り あ の が\nみ る 感 を と あ の へ 徳 、 る 場 上\n通 こ ぜ 感 で る 判 り が 陽 。 合 の\n位\nる と し 動 も の 断 く 、 交 前 、 に\n。 が め さ っ は 辞 だ 上 が 説 柔 上\nこ で て せ て 、 と る 卦 下 で 上 り\nの き 平 る 、 自 し 形 免 る ゆ 而 、 の ぽ\n沢 和 万 然 て に こ け 剛\nを 物 、 と おな 下\n亨 つ\n273下経威じ く て 体 無 し を 中 虚 七 燥 が\n取 。 悟 に 以 は て 受 に に 二 し 山\nっ 欲 り 象 下 象 初 象 初 有 尊 容 あ す ） て の\nて す 易 徴 の に 六 日 六 よ ん し っ る 。 い 上\nむ る い を 交 曰 は 。 ・ り だ 、 て こ か て に\nず 対 よ 求 辞 く 、 威 威 も と 他 は と く 、 あ\nむ ず 動 く こ と 。 初 六 は 威 卦 の 一 番 下 だ か ら 、 身 体 の 一 番 下 象 と 接 触 す る よ り も 先 に 、 自 分 の 足 の 親 指 が 、 対 象 の 発 す る う に と の 意 図 か ら で あ る （ 王 夫 之 ） 。 栂 は 足 の 親 指 で あ る ぼ め た の は 、 こ れ ら の 文 句 は 問 う 人 へ の 解 答 で あ り 、 相 手 が 自 い ず れ も 、 人 の 意 欲 に 感 応 す る 人 体 の 箇 所 を 挙 げ て 、 感 応 の 、 そ の 栂 に 威 す 、 志 し 外 に 在 る な り 。 お や ゆ び そ の 栂 に 成 す 。 お や ゆ び か ん 其 栂 。 志 在 外 也 。 ◎ 其 栂 。 尊 い 。 だ か ら 人 間 も 、 さ か し く あ る よ り は 、 虚 心 で あ る べ き だ こ ろ で あ る 。 老 子 は 、 目 に 見 え る 有 の 世 界 の 奥 に 、 よ り 高 次 人 と 感 通 し う る の で あ る 。 こ の 自 分 を 虚 し く す る と い う 、 人 を 容 れ る こ と が で き な い 。 我 が な く 、 先 入 主 が な い こ と に で 、 他 人 を 受 け 容 れ る 。 心 の 中 が 空 虚 と い う こ と は 、 我 が が て 山 と 沢 の 気 は 感 通 す る 。 徳 あ る 人 は 、 こ の 山 と 沢 の 感 通 そ の 中 は 空 虚 な の で 、 沢 の 水 気 を 十 分 に 受 け 容 れ て 自 分 も る の で 、 当 然 水 気 は 山 に 浸 透 す る こ と に な る 。 山 は 土 で で\n、 足 電 波 。 栂 分 の 理 法 と い の 実 態 度 よ っ な い に 象 か た 潤 う き て\nの の に 身 の う 在 は て こ ど の い\n親 よ 成 体 象 の 、 、 、 と っ で る\n指 う す に 徴 で 無 老 ひ 。 て あ 。\nを な 、 ひ と あ を 子 ろ 先 、 る 土\nも っ て 象 も の を 感 成 は 感 じ き く ら べ す る 。 肉 る 。 考 え る 。 が 処 世 の く 他 人 入 主 が 心 心 の 中 を （ 『 語 類 は い つ も\n』\n徴 動 道 の 空 乾\nと 274か て 内 す れ を こ る 判 身 り と\nら こ 卦 Ｉ に 守 む 腓ひ の 断 を 、 す\n動 の の こ 陰 る ら は 象 六 象 六 が を 動 ま る\nい 叉 中 む 柔 こ が こ に 二 日 二 よ 加 か た 。\nて を 、 ら の と 先 む 曰 は 。 。 く え す さ 初\nは 得 陰 が 叉 の に ら く 、 錐 成 、 て 力 れ 六\n凶 た 交 む で で 動 は 、 そ 凶 其 自 い は ば は\nで あ る が 、 道 に 順 っ て 妄 動 し な け し た が 場 合 、 動 け ば 凶 、 静 か に し て 陰 位 で 正 ） の 徳 を も っ て お り 、 ず む ず 動 く と い う 。 妄 動 の 危 険 あ り 、 自 主 性 の な い 点 で も こ き な い も の 。 六 二 は 、 足 の 親 指 い て 、 足 は む し ろ そ れ に つ い て 動 ぎ 。 人 が 歩 こ う と 思 う と き 、 凶 な り と 雛 も 、 居 れ ば 吉 な る は い え ど の 腓 を 成 す 、 凶 な り 。 居 れ ば 吉 こ む ら 。 居 吉 。 順 不 害 也 。 ◎ 腓 。 凶 。 居 吉 。 分 か ら 動 こ う と す る の は よ く な な い 。 し か し 大 体 に お い て 、 こ な い 。 初 六 が 進 も う と 思 っ て も こ そ 足 の 親 指 が む ず む ず 動 い た 外 卦 の 九 四 と 、 陰 陽 「 応 」 じ\nれ い そ が む で く そ 、 。 い の 、 の て\nば れ の あ ら あ の の 順 。 卦 ま で い\n害 は ば 吉 位 置 る 。 の 性 る 初 で あ 意 志 う と し た が 感 応 は 感 だ 進 あ る る 。\nな い 。 。 象 伝 は さ ら に こ と ば を 添 え て い う 、 自 に 安 ん じ て 居 る 限 り は 安 全 で あ る 。 占 っ し か し 、 幸 い に 六 二 は 「 中 正 」 （ 二 は 質 に 似 て い る 。 そ こ で 交 辞 に 、 そ の 腓 六 の 上 、 ち ょ う ど こ む ら に 当 た る 。 そ る 。 つ ま り こ む ら は せ っ か ち で 、 自 分 は ま つ さ き に こ む ら の 筋 肉 に 感 じ 取 ら れ き は 害 あ ら ざ る な り 。 は あ く ま で 自 然 で 無 心 で あ る べ き だ か ら 。 応 を 説 く も の の 、 六 菱 と も 静 か に し て い む こ と は で き な い 。 だ か ら 吉 と も 凶 と も が （ 象 伝 ） 、 何 分 に も 足 の 親 指 だ け で は 初 六 の 気 持 ち は 、 そ ち ら の 方 に 向 か っ て\n分 に 、 全 お\n威\n275下経威わ い し の る 威 九 し 六 呉 の\nね 象 思 い 極 こ す 三 て 二 の い 執\nば 伝 い こ 点 と 。 、 そ 、 虞 う 其 象 九 象 九\nな 、 を と に そ 大 つ う 腓 離 よ 随 に 三 日 三\nら 志 せ で お れ 体 ま す の 、 う を 曰 は 。 。\nな し ね あ る 随 、 り る う 魏 に 「 く 、 成 威\nい 云 ば る 。 う 股 股 こ え の 「 執 、 そ 其 其\n。 下 は 低 い 意 味 。 々 、 九 三 は 人 の あ と に 随 う こ と ば か り 考 え て い る が 、 そ の よ う な 主 な ら な い 。 独 立 心 を 養 う べ き で あ る 。 。 占 っ て こ の 叉 を 得 た 人 、 い つ も 他 人 の 後 に つ い て 、 進 も う と す 当 然 静 か に 泰 然 と し て い る べ き だ の に 、 こ の よ う に 自 立 心 の な 。 初 と 二 は 陰 柔 の 小 人 だ か ら 動 く の も む り は な い が 、 三 は 陽 剛 と い う の は 、 そ の 主 義 と し て 、 他 に 随 う 方 針 の み を 執 る も の だ か も 、 そ れ に 釣 ら れ て 、 じ っ と し て お れ な い （ 象 伝 ） 。 む ず む ず 動 と 。 下 の 二 叉 、 す な わ ち 足 の 親 指 と こ む ら と 、 と も に 自 分 で 動 、 股 に 当 た る 。 股 は 足 に 随 っ て 動 く も の 、 自 主 性 を も た な い 王 弼 、 宋 の 程 氏 、 朱 子 と も 、 こ う 読 ん で い る の で 、 そ れ に 従 そ の 随 を 執 る 」 と 読 み た い 感 じ も す る が 、 象 伝 で は 随 を 随 う と 読 る こ と そ れ 随 う 」 と 読 む こ と 、 多 少 無 理 な 感 じ が す る 。 清 の 嚴 樋 し ん ゆ え つ そ の 股 に 成 す 、 亦 処 ら ざ る な り 。 志 し 人 に 随 う に 在 り 、 執 る と こ ま た お の 股 に 成 す 。 執 る こ と そ れ 随 う 。 往 け ば 吝 ・ り ん もも と 股 。 亦 不 虚 也 。 志 在 臆 人 。 所 執 下 也 。 。 ◎ 股 。 執 其 脂 。 往 吝 。\n義 れ い で ら く こ 。 っ ま （ ろ\nは ば 態 あ で Ｉ う 執 た せ 『 下\n低 劣 、 恥 度 は り 、 あ る そ の と す る と 。 さ て い 菫 経 き な ひ く\nと い ず か し 、 恥 ず 内 卦 睾 ｌ 執 股 に る も の は 、 主 て 九 三 る し 、 平 議 』 り 。\n。 は ）\nか 止 義\n、\nと\nnエ丁ノ′0上 反 質 他 （ 四 あ\n位 応 が の 心 は る 憧 れ 子 と ○\n者 す 、 五 臓 、 テ 々 い 象 九 象 九 か は 説 執\nに る 他 叉 ） 九 キ は ま に 四 日 四 ら ち 明 其\n対 が の み に 三 ス 、 だ 曰 は 。 。 随 が し 随\nし 、 肉 な 相 の ト 唐 光こく 、 貞 貞 を う た 清\nて 媚 び を も っ て 反 応 す る な ど は 、 不 正 な 感 応 で あ る （ 程 氏 ） 。 と こ ろ そ の 感 応 の し か た 、 正 し く 且 つ 持 続 的 で な け れ ば な ら な い 。 異 性 に 体 部 分 に 比 べ て 、 と ら え ど こ ろ が な い か ら で あ る （ 程 氏 ） 。 心 は 外 、 そ の 何 々 に 成 す と い う が 、 こ の 叉 だ け 、 そ の 心 に 成 す と い わ な 当 す る 。 心 は 肉 体 の な か で 最 も 感 じ 易 い も の 。 さ れ ば こ の 叉 は 成 股 の 上 、 九 五 の 晦 の 下 で あ る 。 そ し て 三 陽 交 の 重 な っ た 真 ん 中 せ じ し 』 う え は 憧 に 作 る 。 あ こ が れ る さ ま 。 い ま 、 心 定 ま ら ず 往 き 来 す る さ 、 陸 徳 明 の 『 経 典 釈 文 』 に よ れ ば 、 行 く さ ま 、 往 来 絶 え ぬ さ ま 大 な ら ざ る な り 。 う だ い 、 貞 し け れ ば 吉 に 侮 亡 ぶ る は 、 い ま だ 害 に 感 せ ざ る な り 。 僅 々 と い 貞 し け れ ば 吉 に し て 悔 亡 ぶ 。 憧 々 と し て 往 来 す れ ば 、 朋 爾 の 思 い に く い ほ ろ し ょ う し ょ う と も な ん じ た だ 吉 悔 亡 。 未 感 害 也 。 憧 憧 往 來 。 未 光 大 也 。 、 、 吉 悔 亡 。 憧 憧 往 來 。 朋 從 鯛 思 。 ○ ○ 執 る の 意 味 が 依 然 不 明 で あ る 点 で 、 採 れ な い 。 ） と 調 子 を そ ろ え る の で あ る 。 語 調 は よ い よ う だ が 、 雁 が 後 世 の ま で だ 、 と い う 。 艮 六 二 、 そ の 腓 を 艮 め 、 そ の 随 を 極 げ ず （ あ し あ こ む ら と ど の 寅 樋 は 、 随 は 暇 と 同 じ 、 腿 で あ る 、 象 伝 は こ の 名 詞 の 象 徴 的 ず い ず い\nが 対 の い 卦 に ま 、 し 従 俗 王 な\nし の 心 て 意\n九 対 。 あ と う 字 弼\nて 主 定 往 味\n四 象 け る 解 。 で の\nは 、 陽 淫 心 を 、 に 感 じ て だ し 心 の 体 で あ る 。 。 ち ょ う す る 。 さ ま ら ぬ さ ま 来 す る は 、 あ る 点 、 よ み 、 程 を 人 に 随 う\n性 ど て そ 氏\n。\n心 九 、\n朱\n277下経威う の じ ひ い ぱ か 「 の 応 通 き ば こ 叉\n○ （ 象 感 て ろ 右 感 寒 慮 よ じ す つ 吉 と で\n未 清 伝 応 や び に じ 来 ら 天 う 従 る 戻 と ば 陰\n感 害 也 の 王 夫 之 の 、 い ま だ と い う っ て 来 る ろ と し た い う 意 味 て 利 生 ず る 。 寒 暑 ん 。 日 往 下 何 を か に 布 術 す う だ け で こ と は で り つ し て な り 、 九 で も っ て 位 に お る\n朱 子 は 、 い ま だ 感 の 害 ） 。 だ 害 に 感 せ ざ る な り は こ と で あ る 。 し 、 暑 さ が 往 け ば 、 そ 万 物 感 通 の 境 地 が 開 け は 、 心 の な か に せ せ こ ま 云 々 」 。 相 い 推 し て 歳 成 る 。 往 く け ば 月 来 り 、 月 往 け ば 思 い 何 を か 慮 ら ん 。 天 下 お も ん ・ は か る 、 あ ろ う 。 孔 子 は 、 繋 辞 き な い （ 象 伝 、 光 大 Ｉ 広 、 正 を 守 り え ず 、 私 欲 の 四 の 立 場 と し て あ る べ 、 占 者 へ の 戒 め を 与 え る 。 す で に 「 不 正 」 で あ\nあ 、 れ る し と 日 同 伝 大 対 き 。 り\nら 初 に 。 い は 来 帰 に ） 象 筈 心 、\nざ 心 応 天 私 屈 る に こ 。 に の を 正\nる な が ま だ じ て 寒 地 に は 心 が あ す る な 。 日 月 し て 殊 の 憧 々 せ い ぜ だ け 感 悔 い も 正 し く を 持 続\nり 正 さ 私 っ り 相 塗 し 往 い 応 消 し す\nと し が 心 て 。 い 、ゆ と 来 限 し 滅 て る\nよ ま せ る が く て 、 み だ 来 る 、 そ の 無 が な い か ら 、 は な ら な い 。 来 る と は 信 （ 推 し て 明 生 ず 一 致 に し て 百 、 朋 爾 の 思 い な ん じ ら れ た 仲 間 だ て い た の で は す る で あ ろ う 、 そ の 正 し さ こ と は で き な\n、 り 窮 日 私 Ⅱ の。 盧 に け 、 。 が い\nや に の が 心 伸 寒 ・ 従 が 広 も 持 。\nや 利 往 往 が ） 往 天 う 、 大 し 続 そ\n無 害 来 け 全 び け 下 の そ な 心 す こ\n理 に こ ば く る ば 何 句 の 範 定 る で\nな\nで 感 そ 、 な 暑 を を 人 囲 ま （ 交\nく\nあ じ 、 月 な り 来 か 引 の の ら Ⅱ 辞\nろ な 自 が れ 。 り 思 い 気 対 ず 貞 は\nう い 然 そ ば 屈 、 い て 持 象 憧 ） 、\n。 こ と の 無 れ に 、 信 相 暑 往 何 を 、 次 ち に と 感 々 と 』 フ つ つ 』 な ら 占 断\nフ\nを 心 応 け ぎ 往マ つ の\nい\n278け の 至 刺 ず い 肉 た を 背\nに よ る 戟 ら え に 背 受 の 晦ぱ\nい\n上 、 う こ に わ ば 感 中 け 肉 は 象 九 象 九\n六 そ な と 無 し 、 じ に て に 背 に 五 日 五\n。 の 、 は 感 い 広 が は 働 相 中 曰 は 。 。\n成 志 世 な 動 関 く あ 目 く 当 の く 、 成 成\n其 は 間 い な 係 外 る が の す 肉 、 そ 其 其\n輔 末 に で 、 も の Ｉ な に る 。 そ の 脂 晦\n頬 舌 。 梢 的 と い わ ざ る を 得 な い 。 そ つ ぼ を 向 け た 処 世 態 度 は 、 安 全 で は あ る が 、 他 人 あ ろ う 。 象 伝 、 志 し 末 な り 。 末 の 字 は 木 の 先 端 の 細 く 孤 高 、 靜 識 の 態 度 を 保 つ が よ い 。 他 人 を 感 化 す る こ と ひ つ も た な い 、 孤 高 独 立 の 状 態 で あ る 。 判 断 と し て 悔 い 世 界 の 人 々 と 感 じ 合 う こ と の で き な い 、 一 方 ま た 特 定 と い う こ と は 、 つ ま り 最 も 反 応 の な い 、 感 動 の な い い か ら 、 外 の 何 物 か に 向 か っ て 特 に 葱 か れ る こ と も な そ と 対 し 、 背 中 だ け は そ つ ぼ を 向 い て い る 。 外 か ら の 刺 戟 。 と こ ろ で 背 中 と い え ば 、 心 臓 の 裏 側 に あ る 。 手 心 臓 よ り 上 で 、 口 よ り は 下 に あ る 。 四 が 心 臓 、 上 が の 臆 に 威 す 、 志 し 末 な り 。 せ じ し す え 晦 に 威 す 。 悔 な し 。 く い せ じ し 。 志 末 也 。 ● 。 元 悔 。\nを な は な の 状 い に 足 輔\n感 っ で し 人 態 。 感 や 頬\nを 脂\n動 た き と と ず 口 舌\n意 に\nさ と ぬ い プ る が で\nせ る こ ろ ま で う 。 ラ イ 味 す 成 す せ じ し こ と 心 （ あ る\nる ｌ\nこ 。 も 占 ベ も Ｉ か\n。 背\nと 背 、 う ー 人 中 な 心 ら\nが 中 後 人 ト 間 の い 臓 、\nな の 悔 、 な で 。 ） 九\nい 肉 に 外 わ ま の 五\nだ の 命 は\n令\n279下経威あ 文 う 意 あ し 努 り よ の （\n○ ろ 学 東 と 味 る ゃ め で り 字 王 輔\n滕 う ） 晉 し て は こ べ る あ 、 が 夫 は 象 上 象\n口 。 。 （ で 、 と り 。 る 輔 用 之 唇 に 六 日\n説 そ 恐 四 あ 輔 い た こ 。 も い ） 歯 曰 は 。\n也 後 漢 の 鄭 玄 は 、 口 舌 言 語 を 送 る と 解 す る 。 れ に し て も こ の 卦 の 六 つ の 交 辞 、 小 象 と も 、 も う 一 つ わ か り に く い 。 ら く 仏 教 的 な 深 い 意 味 を 含 ま せ て 言 っ て い る と 思 わ れ る が 、 発 想 は こ の 卦 世 紀 ） の 名 僧 、 慧 遠 は 「 易 は 感 応 と い う こ と を 本 体 と す る 」 と い っ た （ 『 え お ん る 。 頬 舌 を む ず む ず 動 か す の は 、 口 先 だ け の 弁 舌 を 、 湧 き 出 る 水 の よ う に 、 勢 う ま で も な い 。 男 子 た る も の 、 こ の よ う な 態 度 が あ っ て は な ら な い の で あ く て 、 上 あ ご 、 頬 、 舌 を む ず む ず 動 か す さ ま を い う 。 占 っ て 、 こ の 叉 が れ は 小 人 女 子 の す る こ と 。 上 六 は 陰 交 、 小 人 で あ り 女 子 で あ る 。 輔 頬 舌 に 人 を 感 動 さ せ る の に ま ご こ ろ を も っ て せ ず 、 相 手 を 悦 ば す よ う な 言 語 を 以 頬 も 、 も の を 言 う た め の 道 具 で あ る 。 上 六 は 成 卦 の 窮 極 、 ま た 上 卦 、 ら れ る 。 ま た 上 卦 は 免 三 、 説 卦 伝 に 、 党 は 説 （ Ｉ 悦 ） 言 、 口 舌 の 象 と え つ 。 輔 も 頬 も 舌 も 、 み な 人 体 の 最 上 部 に 属 す る 。 上 六 は 卦 の 一 番 上 に 位 置 す 輔 車 の 輔 、 上 あ ご 。 滕 は 騰 と 意 味 が 近 い 。 騰 は 馬 が は ね あ が る 、 滕 は 、、、 ル言う・どマフ く 、 そ の 輔 頬 舌 に 成 す 、 口 説 を 滕 ぐ る な り 。 こ う ぜ つ あ 、 そ の 輔 頬 舌 に 成 す 。 ほ き よ う ぜ つ か ん 成 其 輔 頬 舌 。 滕 口 碗 也 。 ◎\nに 世 い る 出 威 て 免 い る 水\n基 づ く\nで\n説 新\n語 』\nよ く 揮\nお\n。 象 伝\nの\nた ら 、\n凶\nす と\nは 、\nし よ う\nと\n三 、 説\n言\nえ つ げ ん う 。 舌\nは\nか ら こ\nれ\nが わ き\nあ\n、、Ｖ\nで の も ら が\n終 と る\n280を 当 名 感 下 れ\n条 然 付 の 卦 ば 成\n成、道。永 件 願 け 理 が な 三 値 憧 王\n・ 也 日 と い る を 巽 ら 三 は 。\n聖 。 。 す ご （ 示 三 ぬ を 、 亨 三\n人 久 於 其 道 天 地 之 道 恒 値 。 久 也 。 る （ Ⅱ 利 貞 と は 亨 る し と お 程 氏 ） 。 占 し た が 、 こ 、 長 女 の 象 か ら 、 成 卦 反 対 に す る 亨 る 。 衿 な と お と が 。 元 答 。 利 》 鉦 ' 常 性 極 値 久 ' 性 匝 ：\n観 其 所 恒 。 而 天 下 化 成 。 、 利 有 位 往 。 久 而 不 已 也 。 。 雷 風 相 與 。 剛 上 而 柔 下 。 ○ ○ ） 。 そ う で あ れ ば 、 前 進 、 何 の 答 も な い 。 し か し と が っ て こ の 卦 が 出 た 場 合 、 の 卦 は 女 が 男 に へ り く だ る が あ る 。 上 卦 は 震 三 、 長 に 値 卦 が 続 く 、 と い う 。 値 と 、 こ の 卦 に な る 。 序 卦 し 。 貞 し き に 利 あ り 。 往 く た だ 貞 。 利 有 仙 往 。\n而 天 地 萬 物 之 情 可 見 芙 。 終 則 有 始 也 。 日 月 得 天 而 能 久 照 。 四 時 愛 化 而 能 久 、 巽 而 動 。 剛 柔 皆 應 。 値 。 恒 亨 元 衿 。 利 貞 。 久 於 其 ● ● し て も 有 利 で あ ろ う 。 必 ず 動 機 が 貞 し く て 、 そ の 貞 し さ を 持 続 す る こ た だ た だ 占 う 人 が 値 を 守 る ｌ 自 分 の 道 を 持 続 す る な ら ば 、 つ れ か た ち 。 こ れ は 夫 婦 の 常 理 で あ る 。 そ こ で 値 と つ れ 男 。 前 の 成 卦 は 男 が 女 に へ り く だ る こ と で 陰 陽 交 は 常 。 常 理 、 永 久 の 意 味 が あ る 。 憧 卦 三 三 は 、 伝 に 、 成 は 夫 婦 の 道 、 夫 婦 の 関 係 は 恒 久 的 で な け と こ ろ あ る に 利 あ り 。\nと\n281 下経値り の 極 し い 則 （ 三 い 柔 陰\n、 道 と か 卦 「 に 『 は ず 交 卦 仮こ う\n天 は は し 辞 応 し 正 風 れ が で は身 、そ く 久 る 象た\n下 、 い 貞 た、 」 た 義 、 に 下くあ 久 ゆ うの 久 に は に ん\nの 正 え しだ値 じ が 」 雷 し る だ る な 侭ひし し 、 曰\nも\nの は す べ て 動 き 変 ず る 。 終 わ っ た か に 見 え て ま た 始 ま る 、 無 限 の 変 化 が 値 で あ る 。 つ ね\nし\nい か ら こ そ 、 恒 久 で あ り 、 や む こ と が な い の で あ る 。 卦 辞 の 往 く と こ ろ あ る に 利 あ\nな\nい 、 正 し い 近 に 於 て 持 統 的 で な け れ ば い け な い と い う 意 味 で あ る 。 そ の 証 拠 に 天 地\nき\nに 利 あ り と い う 条 件 が 附 せ ら れ る 。 と い う こ と は 不 正 な 逆 に 於 て 持 統 的 で あ っ て も\nは\n亨 る 、 将 な し 。 値 が あ る こ と は 、 当 然 願 い ご と の 亨 り ． 衿 の な い こ と を 約 束 す る 。 つ れ と お\nて\nい る 。 剛 と 柔 と 応 ず る の も 理 の 値 。 故 に こ の 卦 を 値 と 名 付 け る 。 つ れ\nっ\nて 動 く の は 天 地 の 値 。 ま た こ の 卦 形 二 三 は 、 初 と 四 、 二 と 五 、 三 と 上 、 み な 剛 柔 相 つ れ\n）\n。 雷 と 風 の 相 い 与 す る の も 理 の 仮 。 卦 の 徳 で い え ば 、 三 は 巽 、 し た が う 。 菫 は 動 く く み つ れ\nと\n風 が 互 い に 助 け 合 っ て い る 。 雷 は 風 に 乗 っ て 速 く 走 り 、 風 は 雷 に よ っ て 力 を 増 す\nて\nも 剛 す な わ ち 男 が 上 に 、 柔 す な わ ち 女 が 下 に な る の が 夫 婦 の 値 で あ る 。 ま た 王 は つ れ\nこ\nと に よ っ て 二 三 便 に な っ た と も 解 せ ら れ る 。 こ の 場 合 は 剛 上 っ て 柔 下 る と 訓 ず の ぼ く だ\n。\n故 に 剛 上 に し て 柔 下 と い う 。 ま た 卦 変 で い え ば 二 三 豊 の 初 九 の 剛 交 が 上 り 、 の ぼ\nり\n、 同 じ 子 音 の 字 で 卦 名 を 解 脱 し た 。 こ の 卦 は 上 卦 が 震 三 、 陽 卦 で あ り 、 下 卦 が\nし\nき と こ ろ を 観 て 、 天 地 万 物 の 柿 見 る べ し 。 み\nさ\nじ よ ・ う\nく\n照 ら し 、 四 時 は 変 化 し て 能 く 久 し く 成 る 。 聖 人 は そ の 道 に 久 し く し て 天 下 化 成 す 。 か せ い し い じ\nて\n巳 ま ざ る な り 。 往 く と こ ろ あ る に 利 あ り 、 終 れ ば 始 め あ る な り 。 日 月 は 天 を 得 て 能 や\n極\nな り 。 仮 は 亨 る 。 各 な し 。 貞 し き に 利 あ る は 、 そ の 道 に 久 し き な り 。 天 地 の 道 は 値 と お た だ ひ さ\nこ・フ く\n、 値 は 久 な り 。 剛 上 に し て 柔 下 な り 。 雷 風 相 い 与 す 。 巽 に し て 動 く 。 剛 柔 皆 な 応 、 つ い ふ う く み そ ん こ う き ゅ う しも か ふ\n。 雷 る 巽\n六 ず\n法 、 。 三 よ\n二\n、\nの\n282程 身 に て 天 さ と 匠つ\nれ\n氏 を 法の止 雷 地 れ で 日 と\n象 初 象 初 は 立 と つ ま 三 象 象 万 て 、 月 は\nに 六 日 六 所 て っ ら と に 日 物 、 永 は 、\n曰 は 。 。 と る て な 瓜 曰 。 の 秩 久 天 一\nく 、 凌 凌 解 大 、 い 三 く 需 秘 序 の の 定\n、 没 ふ 恒 値 す 筋 日 も と 、 風 密 が 万 法 不\n凌 ぐ 憧 に す る の 凶 な る は 、 始 め に し て 求 む る こ と 深 け れ ば な ふ か つ れ く 仮 に す 。 貞 し け れ ど も 凶 な り 。 利 す る と こ ろ な し 。 か つ れ た だ 之 凶 。 始 求 深 也 。 ○ 。 貞 凶 。 元 仙 利 。 る が 、 大 差 は な い 。 （ 滴 の 王 夫 之 を 参 照 し た ） と し て は 、 道 を 変 え な い の で あ る 。 方 は 正 方 形 、 角 か ら 々 の 行 動 こ そ 時 に 順 応 し て 一 定 し な い け れ ど 、 そ の 内 に 恒 の で あ る が 、 両 者 助 け 合 う と こ ろ に 、 目 に 見 え な い 恒 常 助 け 合 う の は 理 の 値 で あ る 。 故 に こ の 卦 を 値 と い う 。 つ れ 南 風 あ る は 値 な り 。 君 子 以 て 立 つ に 方 を 易 え ず 。 ぽ う か 八 つ い ふ 』 フ 値 。 君 子 以 立 不 易 方 。 （ Ｉ 情 ） は あ き ら か に な る で あ ろ う 。 （ 程 氏 を 参 照 し た ） 完 成 す る 。 自 然 界 、 人 間 界 が い か な る 点 で 永 久 的 で あ 物 生 成 を 果 た す 。 聖 人 は 正 し い 迫 を 、 水 久 に 持 続 す る 則 性 を 得 て こ そ 、 永 久 に 世 界 を 照 ら し 得 る 。 四 季 は 天 の 変 の 停 滞 を 意 味 し な い 。 だ か ら 往 く と こ ろ あ る に 利 あ り\nり 法 常 性 外 る か 法 と\n。 則 性 が か か ら 則 い\n、 が あ ら を こ に う\n道 あ る 見 よ そ 循 。\nの る く\n意 。 。 れ 観 、 っ\n味 つ 君 ば 察 天 て\nに ま 子 雷 す 下 変\nな り は も る は 化\nる 、 こ 風 な そ す\n。 の も ら れ る\n卦 動 ば に こ\nい 、 感\n化\n283下経値う で に で ふ い 必 ば し 理\n。 あ 九 要 あ る 。 ず か か の 没し\nゅ\n占 り 二 象 九 象 九 求 れ ま 初 し り も 仮つはん\nっ 、 は に 二 日 二 す ば え 六 も 考 相 で れ 深\nて 九 陽 曰 は 。 。 る 、 と は 常 え 手 あ い\nこ 二 交 く 、 九 悔 こ 意 要 三 理 て の る 、\nの 菱 を 得 た 人 、 中 庸 の 態 度 を 持 続 す る な ら ば 、 後 悔 す る よ う な 目 に 遇 は そ の 「 中 」 の 徳 を 持 続 し て い る だ け に （ 象 伝 ） 、 予 想 さ れ た 悔 で あ っ て 陰 位 に お る 。 本 来 な ら ば 後 悔 す る 結 果 に な る 筈 で あ る が 、 二 は 、 九 二 侮 亡 ぶ る は 、 能 く 中 に 久 し け れ ば な り 。 ち ゅ う ひ さ く い 悔 亡 ぶ 。 く い ほ ろ 二 悔 亡 。 能 久 中 也 。 ○ 亡 。 と が 過 度 で あ る か ら 、 凶 。 図 は 貞 し く て も 結 果 は 凶 。 何 の 利 益 も な い 。 象 伝 の 意 味 は 、 卦 の 始 ま た だ 求 す る 。 こ れ を 淡 く 恒 に す る と い う 。 い わ ゆ る 正 浅 の 押 し 売 り 。 占 ふ か つ れ の 主 た る 叉 、 三 は 入 る 性 質 が あ る 。 そ こ で 相 手 に 深 く 立 ち 入 っ て 、 常 の よ う で は な い 。 と こ ろ が 初 六 は 愚 か （ 陰 交 だ か ら ） で 、 そ う し た い る 。 そ の う え 、 中 間 に 九 二 、 九 三 の 邪 魔 者 が あ る 。 九 四 の 初 六 に 応 九 四 は 上 卦 三 の 主 た る 叉 。 二 は 動 く で あ る 。 そ れ に 陽 剛 で あ る か が 、 初 六 は 卦 の 一 番 下 、 始 ま り で あ る 。 ま だ 深 く 求 め る こ と が あ っ て は 深 く 入 る 意 味 。 初 六 は 九 四 と 「 応 」 で あ る 。 陰 （ Ｉ 初 ） と 陽 （ ’ 四\nわ い 下 り う 理 情 ず ら な ）\nな も 卦 に 人 の 勢 る 、 ら の\n消 の 於 が と が 上 応\nい 意 な\n滅 「 て こ お わ へ ず\nで 志 い\nす し 中 相 の り か は 昇 。 る\nむ て 」 手 よ に ら 、 る の\n。 し う な こ は\nま と\n284は と 常 有 人 な 自\nと ○ い ば 性 と に い 分 九\n九 象 九 （ 或 わ で が お 受 と の 三 象 九 象 九\n四 日 四 『 承 な あ な き け い 場 は に 三 日 三\nは 。 。 語 之 い る く か 容いう 所 剛 曰 は 。 。\n、 田 し て 禽 な し か り え も の 久 非 其 位 。 安 得 田 元 禽 。 類 』 七 二 ） 。 董 朱 子 は 、 或 が 、 易 の こ こ の 。 『 論 語 』 子 ふ ら ふ ら し て え て 見 よ ） 。 れ ら れ な い （ こ と は 、 そ の に 満 足 し 切 れ 交 剛 位 、 「 正 く 、 そ の 徳 を 仮 つ れ は 、 そ の 徳 を 値 不 仮 其 徳 。 元 所 不 恒 其 徳 。 或 承\n。 禽 い 文 路 い 占 象 徳 な 」 に じ う に 容 之\n也 。 ○ は こ れ を 引 用 し 篇 、 孔 子 る の で は っ て こ 伝 ） 。 に 恒 常 性 い で 、 上 を 得 て せ ず 、 容 た だ り ん せ ざ れ ぱ 也 。 ○蓋 。 貞 吝\nに た の 、 の 恥 の 六 は るい、 。\n蓋 を す す の だ と さ こ と ば の 恥 ず か し 叉 が 出 た 辱 を 受 け な い こ と （ 応 ） に い る が 、 る と こ ろ な 或 い は こ\nむ 、 れ る （ 中 に い こ ら 、 る こ 。 だ つ き 反 面 き な れ が\nと 魏 不 と 貞 と か 従 、 り 差\nよ の 恒 （ な が ら お 剛 。 を\nむ 王 其 Ⅱ れ あ そ う に 承\n。 弼 徳 吝 ど ろ の と 過 く\n人 、 、 ） 、 う 徳 す ぎ 。\nみ 宋 或 が 吝 ‐ を る る 貞\nな の 承 あ 。 ｌ 値 。 。 し\nが 程 之 ろ つ 或 に 正 そ け\n恥 辱 を 氏 に よ る 差 の 二 う 。 重 ま り 、 い は こ せ ず と い し い 居 れ に 「 れ ど 吝 ・\n送 り ） 。 句 が ね て 意 図た だ れ が う 。 場 所 中 」\n与 見 占 は 蓋 値 つ れに （\nえ え 者 貞 を の 恒 二\nる る を し 承 な 久 ）\nこ 。 戒 く く い 的 を\nと 易 め て （ 人 に 外\n日 る も お れ\nだ 或 は\nと こ 、 れ て\n、 の 、\n285下経値 恒 い\n字\nる\n、\n。あ の い 妻 て 剛 他 ュ す\nる い て た 正 で 婦 の エ わ 田\nか う 一 る し あ 人 り 象 六 象 六 事 ー っ は 象\n夫 こ 生 も さ り は ○ に 五 日 五 を シ て 狩 に\nで あ る か に よ っ て 異 な る 。 問 う 人 が 妻 な ら ば 、 判 断 は 吉 。 柔 と に 従 う べ き で な い か ら （ 象 伝 ） 。 故 に 占 っ て こ の 叉 が 出 た 場 を 終 え る べ き も の 、 夫 は 自 分 か ら 方 針 を 定 め 命 令 す る （ Ｉ 義 を の の 正 道 で あ っ て 、 夫 た る も の の 道 で は な い 。 な ぜ な ら 、 妻 は 一 を 持 続 す る 徳 （ Ｉ 貞 ） が あ る 。 し か し ひ た す ら 柔 順 に 人 に 従 う こ 「 中 」 で あ る 九 二 に 、 忠 実 に 「 応 」 じ て い る 。 言 わ ば そ の 徳 に 恒 妻 の 意 味 。 夫 子 は 婦 人 に 対 す る 語 、 夫 を 指 す 。 六 五 は 柔 で あ っ て 曰 く 、 婦 人 は 貞 し く し て 古 、 一 に 従 っ て 終 れ ば な り 。 夫 子 は 義 た だ お わ は 、 そ の 徳 を 仮 に す 。 貞 し 。 婦 人 は 吉 。 夫 子 は 凶 な り 。 つ れ た だ も ゐ い フ ー レ 。 婦 人 貞 吉 。 從 一 而 終 也 。 夫 子 制 義 。 從 婦 凶 也 。 ○ ○ 。 恒 其 徳 。 貞 。 婦 人 吉 。 夫 子 凶 。 占 っ た 場 合 な ら 、 求 め る も の が 得 ら れ な い 。 ョ ン の 象 徴 で あ り 、 判 断 で も あ る 。 狩 猟 の 結 果 を 占 っ て こ の も 「 不 正 」 な 位 で あ る 以 上 、 何 の 得 る と こ ろ も な い （ 象 伝 猟 。 禽 は 獲 物 、 烏 に 限 ら な い 。 九 四 は 陽 交 が 陰 位 に お る 。 い 曰 く 、 久 し き も そ の 位 に あ ら ず 、 安 ん ぞ 禽 を 得 ん 。 い ず く え も の\nな 合 制 人 と 久 「 を 叉 ） く\nる 、 す の を 性 中 制 を 。か りら\n五 が 判 断 ） 立 男 に 以 て の あ 」 、 す 、 得 た 田 し ・ え も の そ の\n柔 は 場 従 値 る し 婦 場 て 場\n順 に 問 う で あ 順 に と す る つ れ 者 。 か も に 従 合 は 獲 禽 な 所 に\n、 人 っ か の 正 下 え 物 し 恒\n剛 な が 妻 て 、 し ず は 、 し く 卦 の ば 凶 が な は そ 久 的\nる で 女 な の に\nい\n二 シ 居\n。\nチ\n286何 の は の き 震 こ に\n○ の 上 い 叉 づ に 振 の 応\n振 成 に つ は ま 作 は 象 上 象 上 場 じ\n恒 果 立 も 陰 れ る 振 に 六 日 六 合 て\n清 も つ ふ 柔 ば 、 動 曰 は 。 ・ 、 い\nの あ に ら で 常 と 、 く 、 振 振 柔 る\n王 げ は ふ 自 な 。 動 、 振凸値 恒 な 態\n夫 之 ら れ 、 恒 ら と 分 の ら ぬ 上 六 き の 振 くロ ブ 》 く こ 『 〆 》 」 在 上 。 凶 る 六 度 は\nは な 久 振 身 も は 方 こ」 と 。 。 五 、\n、 振 は 金 い （ 象 伝 ） 的 徳 が あ れ 動 い て を 守 る こ の と な り 、 恒 卦 の 極 向 が 往 っ と 恒 に し て 値 な り 。 つ れ 大 元 功 也○ が 夫 に 、 女 の 常 道\n声 。 っ い と 震 点 た 上 凶 。 剛 で\n玉 占 て る が （ に り に 。 強 あ\n振 っ こ 。 で Ｉ お 来 在 か み の る\nの 振 、 収 拾 の 意 で あ る と 。 て こ の 叉 が 出 た ら 、 も と よ り そ 可 能 な の に 、 い つ も 不 安 振 く こ と を ぱ 極 と し て い る 。 つ れ 』元ノや』 き な い 。 上 と い う 地 位 は 高 じ よ う 動 ） の 終 り に な れ ば ぶ る ぶ る り 、 ま た 上 卦 震 三 （ 動 く ） た り で 速 い も の 。 唐 、 陸 徳 り 、 大 い に 功 な き な り 。 九 二 が 妻 に 当 た り 、 夫 が 妻 に か ら 。 こ れ に 反 し 、 問 う 人 が\n凶 定 そ 過 と の 明 か 夫\nで に れ ぎ し 一 『 し な\nあ 振 を て た 番 経 ず ら\nる 動 振 不 速 上 典 く ば\n。 し 恒 安 い の 釈 形 、\nて と で 動 叉 文 に 結\nい い あ き で 』 な 果\nる う る に も に る は\nの 。 。 な あ 、 か 凶\nで 大 そ る る 或 ら 。\nは 体 こ 。 。 る で つ\n、 、 で こ 値 本 あ ま\nる\n全 人 上 がつ れで\n。\nり\nく 六 行 は\n287下経値し 利 そ つ う で ら 名 参 い\nて あ の に 。 、 、 付 照 う 序\nは な り 浄 分 小 君 ま け ） 。 卦 遮と ん 遮 一\nら な ｌ 正 ら か れ る は 陰 子 と だ 世 る 。 で 、 遮 は と ん 伝 に は 、 と お し よ 。 亨 一\nい の で あ る 。 道 を 固 く 守 る が よ い ． な 操 守 を 貫 き 通 す こ と が 。 こ の 卦 を 得 た 人 が 君 子 、 小 人 を 指 す 。 泰 の 卦 辞 し て は 遮 れ ざ る を 得 な い の が を 救 う 努 力 を な し う る か 六 月 の 卦 。 九 五 の 陽 剛 が 陰 （ Ｉ 小 人 ） が 下 に 成 の が れ る 。 退 避 の 意 味 、 物 は 恒 久 的 に そ の 場 亨 る 。 小 貞 し き に 利 あ り う た だ 。 小 利 貞 。 一 二 一 濯 邸 遁 隠 遮 避 退 烏\n勢 で な 、 時 に 君 長 。 所 。\nい き ら 小 で 見 位 し 遁と ん に\nが る ば 往 あ え に て の 居\n伸 。 、 大 る る あ 陽 字 る\nび そ 隠 来 。 が っ （ と こ\nつ れ 遮 の 判 、 て Ｉ 通 と\nつ が す 小 断 何 、 君 用 は\nあ る か 亨 る で と お る が よ も そ れ で と し て ぶ ん 小 人 下 に 六 二 子 ） が す る 。 で き な\nら あ い あ 、 が の 退 こ い\nと る 。 る 亨 二 応 避 れ の\nい 。 華 。 ると お叉 援 し は で\nっ 問 や つ と も が よ い 、\nて う か ま い あ あ う わ 値\n、 人 な り い り る と ゆ の\n尚 が 世 占 、 、 （ い る 卦\nに か か か さ小 人 な 間 か ら 消 断 は 相 小 貞 した だ な お も 九 五 と う 形 で 消 息 卦 の あ と\nら 手 き 伸 六 あ （ に\nっ え\nば に に び 二 る 上 遮\nて る\n、 よ 利 そ は 。 経 の\n君 貞 け っ あ う 応 そ ・ 卦\n子 を 圧 迫 し き に と だ れ ど も 、 て 二 り と い な の ） か こ で 遮 泰 卦 通 が 続 く\nと 釈 と\n288を 味 の 陰 と 二 で 簡\n理 大 す で が 並 と あ 単 時 王 と あ ○\n想 体 る あ 、 行 「 る で 義 り 象た ん 永 夫 解 る 小\nと 、 こ る 水 し 応 。 巧 は 、 に 日 之 し 。 利\nす る の で 、 政 治 に 情 熱 的 で あ る が 、 そ れ で も 余 り に も 乱 れ た 中 国 で は 隠 遮 と い う こ と を 讃 美 す る 傾 向 が あ る 。 老 荘 は 最 も の 遮 卦 に 現 わ さ れ る 時 間 と 、 そ の 意 表 と 、 大 き な も の が あ る 。 。 陰 す な わ ち 小 人 の 漸 進 す る 時 に 、 君 子 が 身 を 処 す る こ と 、 最 の 浸 す よ う に だ ん だ ん 伸 長 し て 来 る 時 な の で 、 陰 に 対 し て 、た だ ひ た て 、 或 い は 政 権 に つ き 、 或 い は 隠 遮 す る 柔 軟 な 生 き 方 を 示 す 。 」 じ て い る 。 こ の 九 五 の 態 度 は 、 必 ず し も 隠 遁 ば か り し よ う と 九 五 の 剛 交 が 「 中 正 」 （ 五 は 外 卦 の 中 、 陽 交 陽 位 で 正 ） の 位 に あ 妙 で あ る 。 遮 卦 が 亨 る と 判 断 さ れ る の は 、 通 く こ と に よ っ て 君 子 と ん と お し り ぞ 、 そ れ ぞ れ の 卦 の 代 表 す る 時 間 と 意 義 。 遮 亨 と い う 卦 辞 を 解 釈 す 浸 く に し て 長 ず る な り 。 遮 の 時 義 大 い な る か な 。 じ ぎ お お よ う や 、 ち ょ う 曰 く 、 通 は 亨 る 、 遮 い て 亨 る な り 。 剛 位 に 当 っ て 応 ず 。 時 と 行 く と ん と お し り ぞ と お く ら い お た 。 迩 亨 。 遮 而 亨 也 。 剛 當 位 而 應 。 與 時 行 也 。 小 利 貞 。 浸 而 長 也 。 ○ ○ ○ ○ ら 。 た ら し い 。 小 を 陰 と 解 す る の は 、 朱 子 の ほ か 、 後 漢 の 筍 爽 、 呉 の 或 い は そ の ほ う が 原 義 に 近 い か も 知 れ ぬ が 、 あ と の 条 伝 を 見 る と 貞 後 漢 の 鄭 玄 、 宋 の 程 氏 は 、 す こ し 貞 に 利 あ り 、 と よ む ． 小 さ な\n世 甚 も 貞 小 い り の る な 迩 虞 、 正\nに だ む し 利 う 、 清 の り 之 識 条 義\nは し つ き 貞 の 下 い に 。 時 、 伝 に\n、 い か 道 と で 卦 気 、 小 義 魏 の 利\nあ 。 し を は な の 持 遮 貞し ょ 大 の 作 あ\n而 う突 り\nっ 儒 い 守 、 く 「 ち 亨 した だ哉 王 者 の\nさ 家 。 れ 小 、 中 が 、 き 弼 は\nと 。 意\nり と は 経 隠 遁 と 戒 す な 時 の 正 」 亨 ると お い う に 利 、 清 小 を で\n背 世 を 告 わ 動 六 の 。 あ の 陰\nを 済 意 す ち き\n向 民 る\n289下経漉菱 律 は が 隠 け\nに 普 は ○ す こ 天 こ 遁 る\nな 通 象 初 象 初 、 不 る の に の 象 象 者 。\nり な に 六 日 六 『 悪 態 卦 近 卦 に 日 の 政\n、 ら 曰 は 。 ・ 周 而 度 に づ は 曰 。 列 治\n初 ば く 、 遮 遮 易 厳 が 象 こ 天 く 天 伝 と\n叉 初 、 遮と尾 尾 折 程 厳 ど う 三 、 下 が い\nは そ の 最 後 尾 に 当 た る 。 尾 は 叉 は 始 め で あ る が 、 こ れ は 遮の 迩 尾 の 属 き 、 往 か ず ん ぱ 何 の 災 し ’ ん び あ や う 尾 、 腐 し 。 用 て 往 く と こ ろ あ る ん び あ や う も つ 之 属 。 不 往 何 災 也 。 ● 。 属 。 勿 用 有 仮 性 。 中 』 、 清 の 王 夫 之 な ど 。 氏 は 、 悪 を 入 声 に よ む 。 悪 口 し く て 、 小 人 の ほ う で 近 づ く こ っ て 、 小 人 を 遠 ざ け る け れ と し て も 、 天 は 一 歩 遮 い て 近 し り ぞ の 下 に 山 三 が あ る 。 天 の 高 さ 天 の 下 に 山 あ る は 遮 な り 。 君 有 山 遮 。 君 子 以 遠 小 人 。 不 悪 堂 々 と 載 せ ら れ る の も 、 儒 家 う も の を 汚 い 仕 事 と す る 観\n尻 れ がいわ な を と ど づ は 子 而 に 念\n尾 か ら 後 尾 の 意 味 に な る 。 つ る 卦 で あ る 。 下 か ら 見 れ ば 、 か あ ら ん 。 ざ わ か れ 。 放 つ こ と 。 あ し く せ ず し て 厳 。 が で き な い の で あ る 。 、 そ れ も 相 手 を 憎 悪 し て 遠 ざ け は し な い 。 そ こ で こ の 卦 を 無 限 で あ る 。 山 は い く ら 高 く て 以 て 小 人 を 遠 ざ く 、 悪 ま ず し て 宇宇〆、 厳 。 さ え あ る 、 隠 遁 讃 美 の 通 念 に よ が 共 通 に あ る よ う だ 。 朝 廷 で\nま り 先 に に く け る 遮 と も 有 厳 な げ ん る の 編 墓\n初 逃 む の 名 限 り で し\n六 げ と で 付 で 。 あ た\nは た よ な け あ る 歴\n通 く し り ぞ 者 が む の い 。 る 。 る 。 。 史 の\nべ 上ロ う え 自 君 山 中\nき の 分 子 に\nを\n、\n290得 （ の 隠 「 に で 時\n上 ○ た 上 志 遁 中 執 時 あ に\n九 に 莫 ら 経 の し 正 は 象 六 象 六 節 る 、\n三 革 之 、 ・ 固 よ 」 く に 二 日 二 の 。 ま\n。 で 勝 自 坤 さ う で く 曰 は 。 。 め 占 ご\n係 く 説 分 六 は と あ る く 、 執 執 ぐ っ ま\n迩 。 有 疾 腐 。 畜 臣 妾 吉 。 く る と あ る か ら 、 説 は 脱 で な け れ ば な ら な い 。 程 氏 は 、 こ れ を あ げ て い う な し 、 と よ む 。 志 を 固 く 守 っ て 、 世 に 出 よ う と し な い が よ い 。 五 参 照 ） 。 牛 は 柔 順 。 六 二 の 「 中 」 と 、 九 、 ま る で 黄 牛 の 革 で 縛 り つ け た よ う で 、 何 い う 志 は 固 い 。 順 う 相 手 の 九 五 も 隠 遁 の 志 し た が り 、 上 卦 の 九 五 に 柔 順 に 「 応 」 じ て い る 。 中 、 し ば る 。 説 は 脱 と 音 義 と も 同 じ 。 勝 は 任 、 執 う る に 黄 牛 を 用 て す る は 、 志 し を 固 く す も つ とら か た こ れ を 執 う る に 黄 牛 の 革 を 用 て す 。 こ れ を 説 こ う ぎ ゆ う つ く り か わ も つ とら 用 黄 牛 。 固 志 也 。 ● 之 用 黄 牛 之 革 。 莫 之 勝 説 。 り 来 る の を 待 っ て い れ ば 、 災 い に 遇 わ ず に す て こ の 叉 が 出 た ら 、 積 極 的 に 何 か の 行 動 を ご し て 一 番 後 に な っ た 者 。 小 人 の 栄 え る 世 を\nの 固 さ を 表 現 し よ う 五 へ の 柔 順 さ を 象 徴 人 も ほ ど く こ と は で が あ る か ら な お さ ら 正 の 徳 が あ る だ け に に た え る 、 で き る の る な り 。 く に 勝 う る 莫 し 。 と た な む で あ ろ う （ 象 伝 ） 。 し よ う と し て は い け 逃 げ 遅 れ た の で は 、 危\nも す き の 、 意 な う\nな る な こ 身 味 い い\nい 。\n。 い と を 。 こ\n。 し 占 っ 。 黄 で あ 潔 く さ て 籍 晦 と う か い と は\nか 六\nし て は る 守 二 し 当\nこ 中 。 っ て 然\nは\nの の 六 て 静\n叉 色 二 か\nを\n291 下経通な つ か も か っ 子 陰 十\nい い ら の し て 小 と 七 係\n象 九 象 九 （ て で 、 、 腐 人 陽 年 は 象 九 象\nに 曰 く 、 君 子 は 好 遮 す る も 、 小 人 は し か ら ざ る な り 。 四 は 、 好 遮 す 。 君 子 は 吉 、 小 人 は し か ら ず 。 こ う と ん 日 。 君 子 好 遮 。 小 人 否 也 。 ● 四 。 好 遮 。 君 子 吉 。 小 人 否 。 象 伝 ） 。 問 う た 場 合 、 こ の 叉 が 出 れ ば 吉 。 大 事 に つ い て 問 う あ る （ 『 語 類 」 七 二 ） 。 占 っ て こ の 菱 を 得 た ら 、 自 分 が 隠 遁 し よ う と い う と き 、 彼 ら は あ っ さ り と 去 る こ の 叉 が 出 た 場 合 、 奴 脾 を 養 う こ と は よ い 。 な ぜ な し Ｉ ま る で 病 気 に か か っ た よ う に 疲 労 困 燈 す る に 係 わ り 、 後 ろ 髪 ひ か れ て 、 思 い 切 れ な い 。 そ か か は 引 き 合 う も の で あ る 。 九 三 は 、 決 然 と 世 を 遮 れ の が ） な ど に 見 え る 。 瞳 は 困 値 。 さ て 九 三 は 、 陽 で あ っ は い 係 累 の 係 、 か か ず ら う 。 臣 妾 は 奴 脾 の 意 味 、 こ れ に 曰 く 、 係 遮 の 属 き 、 疾 あ っ て 瞳 し む な り 。 臣 妾 を け い と ん あ や う や ま い く る 三 は 、 係 遮 す 。 疾 あ り 属 し 。 臣 妾 を 畜 う と き は 吉 。 け い と ん や ま い あ や う し ん し よ う や し な 日 。 係 遮 之 属 。 有 疾 瞳 也 。 畜 臣 妾 吉 。 不 可 大 事 也 。 ● ●\nた 場 合 、 こ の 菱 病 気 に か か っ て で あ ろ う し 、 係 ら 奴 脾 は 単 に 身 に 至 る 。 危 う れ を 係 遮 と い る べ き 時 だ の て 、 下 の 二 陰 交 が 古 い 用 法 。 『 畜 う に 吉 、 大 や し な\nが 危 累 辺 い う に に 左 事\n出 う と の こ 。 、 身 伝 に\nた い な 雑 と こ 下 近 』 可か\nら 。 る 務 で の の く （ な\n、 奴 こ を あ よ 二 接 宣 ら\nし 脾 と す る う 陰 し 公 ず\nて を は る （ で 、 て 十 。\nは い 養 う な い だ け 象 伝 あ れ す な い る 。 二 年\nけ こ の ） ば わ 、\nと 。 、 ち 僖\nに し 疾 女 公\nあ 292",
    "character_count": 24050,
    "extracted_keywords": [
      "豊",
      "漸",
      "解",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "伝",
      "随",
      "乾",
      "困",
      "泰",
      "革",
      "節",
      "巽",
      "益",
      "旅",
      "恒",
      "経",
      "需",
      "観",
      "比"
    ],
    "yijing_hexagrams": [
      "豊",
      "漸",
      "解",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "随",
      "乾",
      "困",
      "泰",
      "革",
      "節",
      "巽",
      "益",
      "旅",
      "恒",
      "需",
      "観",
      "比"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "豊",
      "漸",
      "解",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "伝",
      "随",
      "乾",
      "困",
      "泰",
      "革",
      "節",
      "巽",
      "益",
      "旅",
      "恒",
      "経",
      "需",
      "観",
      "比"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}