{
  "document_id": "yijing_441_460",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 441,
      "end": 460,
      "total": 20
    },
    "source_file": "441-460.txt",
    "file_size_bytes": 47129,
    "processing_date": "2025-09-14T11:31:40.354655"
  },
  "content": {
    "full_text": "執 永 り だ 始 艮と ど\nる 不 く と か め ま 趾\nこ 極 象 六 象 六 正 い ら に る は 象 初 象 初\nと 其 に 二 日 二 道 う 各 於 卦 足 に 六 日 六\n其 随 曰 は 。 。 を 戒 な て に 首 曰 は 。 ・\nれ が く 、 不 艮 守 め し 止 在 よ く 、 艮 艮\n随 難 、 其 抵 其 る が 。 ま る り 、 其 其 其\nう と 読 む と す れ ば 解 。 魏 の 王 弼 は 極 わ ず し て 其 れ 随 す く の 腓 に 艮 ま る 。 極 こ む ら と ど す 其 随 。 未 退 鶉 也 。 ◎ 腓 。 不 極 其 随 。 其 よ う に し な け れ ば 附 せ ら れ る 。 占 け れ ど 陰 柔 で 心 る こ と 。 艮 ま る の とど 。 だ か ら 趾 に 艮 あ し と ど 下 。 初 六 は 一 番 其 の 趾 に 艮 ま る は あ し と ど の 趾 に 艮 ま る 。 各 あ し と ど 趾 。 未 失 正 也 。 ◎ 趾 。 元 各 。 利 永 貞\n、 其 う わく 心 い っ 弱 時 ま 下 、 な 。\nこ こ も 随 う と の 随 を 極 わ ず す ぐ 。 い ま だ 退 き 聴 ず し て 其 れ 随 う 不 快 。 け な い 。 て こ の 叉 を 得 い か ら 、 永 く に 於 て 、 未 然 る と い う 。 動 だ か ら 趾 に 相 あ し い ま だ 正 を 失 し 。 永 貞 に 利 え い て い\n読 と かき。 れ 正 に く 当 せ あ\nむ ほ か は な 読 む 。 随 は ざ る な り 。 其 の 心 快 なか ば 、 最 下 を 守 り 得 な 止 ま る こ と と き 趾 は 最 す る 。 剛 交 ざ る な り 。 り 。\nい 趾 ら い 位 い 、 初 な\n。 で ず に こ 正 に ら\n退 あ 。 止 と し 動 動\n聰 る ま を さ く き\n、 と る 倶 を 。 得\n唐 。 け れ 失 趾 る\nの し れ る っ に が\n『 か ど 。 て 艮 、\n周 し 、 故 は ま 力\n易 集 解 威 九 三 答 は な に 、 永 い な い る と は 弱 い\n（ 陰\n』 執 い 貞 、\n象 交\nで 其 。 に 動\n伝 で\nは 随 た 利 き\n） あ\nを だ あ の\n。 り\n433下経艮 し\n、ら に を の い れ メ 言 九 で は 違\nな な 得 肉 限 う ず ー う 三 、 九 聰\nい る な 。 は 象 九 象 九 こ 、 ジ こ の 腓こ三 に\nむ\n。 が い 列 区 に 三 日 三 と や が と 「 にら と に 作\n九 、 。 は 切 曰 は 。 。 を む そ 聴 不 艮ど従 る\n三 九 そ 裂 り く 、 艮 艮 聴 な の か 中 ま う 。\nが 三 の く 、 、 其 其 其 き く ま れ 」 っ 。 極\n四 は 乱 の 身 其 の 限 限 入 随 ま ず を て 動 は\n陰\n交\n左\n右\n暴\nな\n本\n字\n体\nの\nの\n限\n限\nに\nこしとど 。\n危\n。\n列\nれ\nよ\nわ\nれ\n占\n断\n、\nわ\n救\nっ\nい\nる\nく\nと\n救\n・\nの 真 ん 中 に 横 に は だ か っ て の 背 筋 の 中 間 に 横 た わ っ て 力 で 腰 の と こ ろ に 止 ま れ 。 九 三 は 上 下 卦 の 境 い に あ り 上 下 の 区 切 り 、 腰 で あ る に 艮 ま る 、 危 う き こ と 心 を 艮 ま る ． 其 の 黄 を 列 く 。 属 せ じ し さ あ や う 薫 心 也 。 、 其 費 。 属 薫 心 。 う と し な い こ と 。 ば な ら ぬ 。 不 愉 快 で あ る で あ る 。 占 っ て こ の 菱 を 得 が 道 行 な わ れ ぬ で は 、 そ の て や り た い の だ が 、 何 分 陰 。 九 三 は 「 不 中 」 、 剛 交 剛 き は 限 が 主 で あ っ て 腓 は そ こ む ら こし 六 二 は 下 卦 の 「 中 」 、 腓\nい 引 ば 、 。 菫 き 。 れ 心 柔 位 れ は\nる き 、 腰 黄い んぶふ すこ 象 ば 不 で で に 下\n形 か ら そ う い う （ 清 の 王 裂 か ん ば か り 。 背 の 肉 も 腰 は 屈 伸 で き な い 。 腰 か に 相 当 す る 。 剛 交 剛 位 で 剛 、 朱 子 は 香 と 解 す る が 後 せ ぽ ね る な り 。 と 心 を 菫 ぶ 。 ふ す 伝 、 未 退 聰 也 は 、 九 三 が 、 臣 位 に 止 ま る 。 君 主 の 快 な の は 当 然 で あ る 。 こ 力 足 り な い 。 や む を 得 ず 九 剛 に 過 ぎ る 。 六 二 は 自 己 従 う 。 故 に 六 二 を 腓 と い う 体 の 中 。 ま た 下 卦 の 主 体\n夫 こ ら に 漢 、 悪 の 三 の 。 は\n之 れ 上 過 の 一 を 叉 に 「 六 九\n） で す ぎ 馬 歩 諫 と 随 中 二 三\n。 は ぐ 、 融 退 め 九 っ 正 は で\nつ 動 左 「 に い て 三 て 」 「 あ\nま き 右 中 従 て も と い の 中 り\nり が の 」 う 六 聴 、 る 徳 正 、\n九 な 背 、 二 か イ 。 で 」 六\n筋 背 の 二\n434と は 趾 義 左 い 三\nい 陰 や 』 諸 右 こ は\n象 六 象 六 う 交 腓 ） は 象 六 象 六 の と 上\nに 五 日 五 。 陰 の 。 之 に 四 日 四 者 、 下\n曰 は 。 。 占 位 騒 九 と 曰 は 。 。 も 心 の\nく 、 其 の 輔 に 艮 ま つ ら と ど 、 其 の 輔 に 艮 ま つ ら と ど 艮 其 輔 。 以 中 （ ◎ 艮 其 輔 。 言 有 序 。 っ て こ の 菱 を 得 た で 「 正 」 、 止 ま が し く 動 く も の 三 が 腰 に 相 当 し 同 じ （ 『 広 雅 』 く 、 其 の 身 に 艮 ま とど 、 其 の 身 に 艮 ま る とど 艮 其 身 。 止 諸 躬 也◎ 艮 其 身 。 元 各 。 決 裂 す る 。 危 う く 臓 を 火 で 廩 く ら く す 人 、 左 右 の 友 す\nる 、 中 を 以 て な り ち ゅ う る 。 言 序 あ り 。 こ と つ い で く い ほ ろ 正 ） 也 。 悔 亡 。 人 、 静 か に し て い る べ き 時 に 止 ま と は 違 っ て 、 動 た 。 六 四 は 腰 の 釈 言 ） 、 交 辞 の る は 、 こ の 躬 にみ 。 答 な し 。 。 不 安 で あ る 。 れ る よ う に 不 安 べ て と そ む き 逆\n。 悔 亡 ぶ → れ ば 答 は な り 、 自 己 を き を 自 ら 上 だ か ら 身 其 を い い 止 ま る な り で あ る 。 占 ら い 、 柔\nい 守 制 と か 。 っ 軟\n。 っ 御 い え て 性\nて し う た こ を\n妄 う 。 （ の 全\n動 る 身 『 叉 く\nせ も は 周 を 欠\nぬ の 胴 易 得 く\nも で で 折 れ 。\nの あ あ 中 ば 万\n。 る る 」 、 人\n故 （ 。 ） 上 に\nに 清 胴 。 下 憎\nそ の は 躬 の ま\nの 王 心 は 人 れ\nは\n身 夫 の 身 離 て\nに 艮とど 之\n）\n宿\nる\nの\nい\n叛\nし\n、\nそ\nま 。 と い 、 の\nる 六 こ か 危\n四 ろ え う\n435下経艮 、\n（\n『\n正発 得 い で 番 で 中 て し 輔 は\n的 れ 点 あ 上 手 敦 を い か に 「 輔ほ\nに ば で る 、 厚 は 象 上 象 上 以 る し 相 中 は\n止\nま 、 、 。 止 い 、 に 九 日 九 て の 「 当 」 顎\nる 吉 六 人 ま 。 象 曰 は 。 ・ な だ 中 す で の\nの 。 糞 の る 大 伝 く 、 敦 敦 り か 」 る あ 関\nで あ る 。 な お 大 畜 小 畜 も と ど め る 意 味 で あ る が 、 そ れ ら は 強 制 的 に 止 め る の で あ り 、 艮 の う ち 最 も め で た い （ 象 伝 ） 。 『 大 学 』 の い わ ゆ る 至 善 に 止 ま る 者 。 占 っ て こ 節 操 は 晩 年 に 堕 落 し 易 く 、 学 業 も 長 い 時 間 の 終 り に 荒 廃 し 易 い 。 上 九 は 終 り こ と の 終 極 だ か ら 、 艮 ま る に 敦 し と い う 。 す べ て の 事 は 止 ま る と こ ろ 、 終 り とど 心 の つ 体 艮 三 は 一 番 上 の 陽 交 が 止 ま る 意 味 を 示 す （ 卦 辞 通 釈 参 照 ） 。 上 九 は 重 な る 艮 の 厚 が そ の 解 釈 で あ る 。 敦 艮 は 臨 上 六 敦 臨 と 同 じ 語 法 、 艮 ま る こ と に 於 て き ま じ とど 、 艮 ま る に 敦 き の 吉 な る は 、 終 り に 厚 き を 以 て な り 。 と ど 傘 の つ 艮 ま る に 敦 し 。 吉 な り 。 あ っ とど 艮 之 吉 。 以 厚 終 也 。 、 艮 。 吉 。 は 、 悔 亡 ぶ の 理 由 を 説 明 す る 。 占 っ て こ の 叉 を 得 た 人 、 言 語 を 慎 め ば 、 悔 い ら 、 妄 言 は し な い ・ 言 う こ と に 秩 序 が あ る 。 そ こ で 懸 念 さ れ た 悔 い も な く な る を 得 て い る （ 象 伝 ） 。 輔 は も の を 言 う た め の 器 官 で あ る が 、 輔 に 艮 ま り 、 「 中 とど 。 故 に 輔 に 艮 ま る と い う 。 六 五 は 「 不 正 」 （ 陰 交 陽 位 ） で 、 悔 い が あ っ て 当 然 と ど る が 、 「 正 」 で は な い 。 今 削 除 す る 。 さ て 六 五 は 卦 の 上 の 方 に あ る 。 人 体 で い 節 。 朱 子 は 象 伝 の 正 の 字 は 術 文 、 こ れ が あ っ て は 韻 が 合 わ な い と い う 。 そ\nは の に が の め は 。 」 で え れ\n一 な あ\n自 叉 手 大 象 を ば に\nい る\nを 厚 切 伝 得 436六\n。 。\n、 五女 こ ら ぐ 止 る\n子 と 九 。 ま （ 前\n象た而 永 が で 五 女 る 序 の 漸ぜ漸 一\nん ん\nに 曰 巽 。 日 。 占 っ あ る ま で 子 が 。 上 卦 伝 艮 卦 ど ん は 、 じ よ と つ 。 女 二\nく 動 漸 て 。 の 嫁 卦 ） は 女 歸 一 漸ぜ\nぜ ん じ よ と つ う ゆ せ い 、 漸 の 進 む や 、 不 窮 也 。 ● 之 進 也 。 女 歸 吉 こ の 卦 が 出 れ ば 故 に 占 断 と し て 各 交 す べ て 「 正 ぐ 場 合 、 然 る べ は 巽 三 、 順 う し た が 。 漸 は 水 が ひ た 止 ま る で あ っ 帰 ぐ に 吉 。 貞 し き た だ 吉 。 利 貞 。 幸 趣 睡 す す む ん\n女 の 也 、 嫁 女 の 」 で き 礼 。 止 す こ た 。 に 利\n帰 。 い 帰 あ の ま と 物 あ\nぐ 進 で ぐ と つる 手 り で は り\nに 得 吉 に 。 続 な 、 い 。\n吉 位 。 吉 嫁 き が 水 つ\nな 。 た と ぎ を ら が ま\nり 往 だ い ゆ 踏 柔 ひ で\n。 進 ん で 有 功 也 。 ○ し 正 し い い 、 な お く 女 子 の 身 ん で 、 漸 順 に 行 く た す よ う も 止 ま っ\n位 を 得 、 往 進 以 正 。 可 道 を 守 り 続 戒 め る の に 持 ち 正 し い 進 せ ね ば な の で 、 漸 に だ ん だ ん て い ら れ\nき 以 け 利 こ ら 進 進 な\nて 正 て 貞 と な の む い\n功 邦○ 始 と は い 意 意 。\nあ 也 め い 、 。 味 味 そ\nる 。 て う こ ま が に こ\nな 其 利 こ よ た 生 な です す\nり 位 益 と な こ ず る 漸\nが ば 。\n。 。 く の る む\n得 を 下\n進 剛 め 卦 。 の\nむ 得 ら 以 で は 女 卦 卦\nに 中● れ て た 六 帰 が が\n正 也 る 。 す る い 二 の 艮 睾 次\nを 。 。 か 帰 、 ぎ\n止 は に\n嫁 来\n437下経漸今 賢 妄 卦 な と だ 換 の 卦 な\nこ 徳 善 進 の る い っ わ こ の わ 漸\nれ と 俗 象 象 し 最 こ う た っ と 進 ち 之 ま 以\nに 風 、 に 日 な も と こ の て 。 み 易 進 ら て\nよ 俗 唐 曰 。 い 重 は と が も 漸 方 の 也 ざ す\nる 。 居 は 奇 貨 居 く く し の 居 、 蓄 積 （ 『 折 中 』 ） 。 こ の 卦 、 山 三 の 上 に お を 対 比 し て 挙 げ る 。 或 い は 王 粛 本 に 拠 っ た の か も 知 れ な い 。 足 利 学 校 の 陸 徳 明 『 経 典 釈 文 』 に 、 魏 の 王 粛 の テ キ ス ト は 善 風 俗 に 作 る 、 と く 、 山 の 上 に 木 あ る は 漸 な り 。 君 子 以 て 賢 徳 を 居 き 、 風 俗 を 善 く す 。 ぜ ん お 山 上 有 木 漸 。 君 子 以 居 賢 徳 。 善 〔 風 〕 俗 。 か ら 、 動 い て 行 き 詰 ま る こ と が な い 。 要 な 菱 は 五 で あ る が 、 五 の 位 は 剛 交 で 「 中 」 を 得 て い る 。 下 卦 は 止 ま 、 ま た 正 し い 結 婚 に よ っ て 家 を 正 し 、 進 ん で は 国 を 正 し 得 る こ と を は 、 人 間 で い え ば 、 進 ん で 往 っ て 功 の あ る こ と に 当 た る 。 右 の 二 叉 て が ら 、 一 段 上 の 位 に 昇 り 進 む こ と で 「 正 」 に な る 。 つ ま り 位 を 得 る 。 叉 、 旅 の 九 四 と 六 五 が 入 れ 換 わ っ て も 、 漸 卦 に な る 。 澳 九 二 、 旅 九 四 三 室 は 、 漠 三 二 か ら も 、 旅 三 三 か ら も 変 化 し て 来 る 。 す な わ ち 澳 と 異 な り 、 女 の 嫁 ぐ の に よ い 進 み 方 で あ る （ 『 周 易 折 中 』 ） 。 な か に 進 む 意 味 の 卦 は 他 に も あ る 。 晉 も 升 も 進 む で あ る 。 漸 卦 の 進 、 朱 子 は 之 の 字 は 術 文 あ る い は 漸 の 字 の 誤 り と い う が 、 こ の ま ま る な り 。 、 以 て 邦 を 正 す べ き な り 。 其 の 位 、 剛 に し て 中 を 得 る な り 。 止 ま く に た だ ち ゅ う とど\n木 本 。 る 意 が が い の 「 む で っ\n三 が で も 魏 の で 上 味 す 進 ん 昇 っ ず れ 九 二 進 ん と い も 意 て 巽 し た が\nあ る 。 木 が 善 風 俗 。 王 弼 の 注 に 卦 は 巽 う 、 し た が る （ 『 折 中 』 で 「 正 」 に て 位 を 得 る も 「 不 正 」 と 六 三 が 入 れ で 」 と い う か へ ん う の は 、 他 味 は 通 る 。 す う 、 動 い て 窮 ぎ わ\n） の\n。 は 438\n卦\n変る 「 時 に 際 一 い 交 ノ 三一 だ\n。 応 に は ま 番 う 辞 鴻 ○ 、 ）二 ん\n四 か ら 」 ず べ 当 た っ 跨 踏 せ で 進 ん 下 の 叉 よ う に に 鴻 が は 大 雁 象 に 曰 初 六 は 象 日 。 初 六 。 居 賢 徳 す る 。 。 君 子 ） Ｏ 君 だ ん 成\n叱 責 の 言 を 浴 び る の も や む を 得 き で あ る が 、 四 は 陰 、 自 分 も て 、 力 弱 く 逵 巡 し て い て は 、 ざ る を 得 な い 。 小 子 属 以 下 は だ も の の 、 上 陸 を た め ら っ て 、 下 の 方 で 始 め て 進 む 者 で 、 そ の 行 動 が 四 季 の 秩 序 の よ く 出 て く る の は 、 鴻 の 行 列 、 ヒ シ ク イ 。 干 は 水 際 。 小 子 く 、 小 子 の 属 き 、 義 各 な き な り あ や う ぎ 、 鴻 干 に 漸 む 。 小 子 属 し 。 言 う こ う み ぎ わ す す し よ う し あ や う も の い 小 子 之 属 。 義 元 答 也 。 ◎ 鴻 漸 干 干 。 小 子 属 。 有 言 。 元 各 ○ ○ 善 俗 清 の 蔬 憾 は 、 賢 徳 善 俗 に 居 は こ の 卦 に 象 ど っ て 少 し ず 長 す る に つ れ て 、 山 も だ ん だ\nな 陰 群 判 俳 あ 漸 に は 。 こ 。 る つ ん\nい で れ 断 個 る 進 秩 若 と と す 高\n。 「 に 辞 し 。 と 序 者 あ 読 ぐ く\nし 応 は 。 て 進 叶 が 、 れ む れ な\nか 」 ぐ 初 い み っ あ 『 ど 。 た る\nし じ れ 六 る 始 て り 論 、 採 徳 わ\n漸 は 漸 進 な い 。 四 て 取 り は 陰 交 の に 似 め だ か い る か 、 暑 け れ 語 』 な 各 な し 。 ら な い 。 を 貯 わ け で あ る\nの が 残 で て ら ら ば ど え 。\n意 漸 さ 柔 い 、 で 北 に 、 故\n味 も す すれ 弱 る お あ に 頻 そ に\nで う る だ 。 ず る 行 出 れ 漸\n、 と 倶 か 鴻 お 。 き す で と\n無 し れ ら は ず 初 、 る も 名\n理 て が 小 水 と 六 寒 。 っ 付\nに も あ 子 鳥 逵 は す すけ 言 て け\n進 初 る の だ 巡 漸 れ は だ る\nま は 。 象 か し む ば 責 ん （\nな 止 初 が ら て 卦 南 言 だ 『\nい 方 が ま っ て い は 本 来 四 あ る 。 漸 す す 陸 に 上 が い る 。 鴻 の 一 番 に 行 く と 。 こ の 卦 ん と 風 俗 語 類 」 七\n初\nと む る が の を\nめ\n水 善\n、\n439下経漸君 五 石 あ 水 の 得 よ\n土 ○ を か と る 際 磐 解 た い\n九 手 磐 輔 ら い 。 に は 象 六 象 六 釈 場 。\n三 。 清 佐 禄 い 六 俳 大 に 二 日 二 、 合 そ\n。 の し を 、 二 個 石 曰 は 。 。 清 、 の\n鴻 王 て 賜 楽 は し 。 く 、 飲 鴻 の 占 意\n漸 引 い わ し 柔 て 桁 、 鴻 食 漸 王 う 味\n干 之 る っ く 順 い 々 飲 磐い 桁 干 夫 人 で\n陸 。 夫 征 不 復 。 婦 孕 不 育 。 凶 。 ○ ○ ○ は 、 『 史 記 」 『 漢 書 」 の 引 用 の だ か ら 。 占 っ て こ の 叉 を 得 れ て 楽 し く 飲 食 す る の で あ る 飲 食 す る イ メ ー ジ が 出 て 来 る （ 陰 交 ） 、 「 中 正 」 （ 内 卦 の た 鴻 が 、 さ ら に 漸 ん で 磐 石 に す す は 和 楽 す る さ ま 。 素 飽 は 素 食 桁 々 た る は 、 素 し く 飽 か ざ る む な あ か ん か ん に 漸 む 。 飲 食 桁 々 た り 。 吉 。 わ す す か ん か ん 桁 。 不 素 飽 也 。 ◎ 磐 。 飲 食 桁 桁 。 吉 。 ● ● 之 を 参 照 し た ） が 若 者 な ら ば 危 う い 。 上 の 人 、 初 六 の お ず お ず し た 歩 み は\n利 で ば が 。 中 至 餐 な か 、\n禦 は 、 、 二 、 っ と り ら 道\n志\n。\n般\nに\nな\n安\n定\nし\n二\nは\n素\nは\n臣\n位\n陰\n交\n陰\nた\n。\n磐\n同\nじ\n、\n。 叱\n言\nを\n』』》」し」 義\n的\nに\nっ た 餐 、 位 石 何 食 は\nて 地 し 五 ） は の う 答\nい る の 位 と 禄 て い る は 君 位 、 上 に 固 く 平 働 き も こ と が が な い （\nで を わ 、 は た し あ 象\n、 得 け 二 九 く な る 伝\n般 て で と 五 、 い が ）\nが 、 な 五 の 最 で 、 。\n正 吉 い と 「 も 禄 答 占\nし 。 。 相 応 安 をは は っ\nい 「 い 」 定 食 な て\n、 中 応 が し む い こ\nず\nと 正 あ た 。 。 の\nる\n。 」 る 足 初 （ 叉\nか\n般 の 。 場 六 こ を\nら\nは 徳 故 で で こ\n、\nで に は\n磐 440（ を 夫 は 外 三 以 出 三 九\n三 ○ 『 離 征 家 敵 は 上 て は 三 陸\nに 離 周 れ き を を 道 、 行 上 は は る 象 九 象\n、 菫 易 る て 出 禦 な 孕 っ に 下 平 な に 三 日\n上 醜 正 こ 復 れ ぐ ら ん て 「 卦 ら り 曰 は 。\n下 也 義 と ら ば に ぬ で 帰 応 の で 。 く 、 夫\n同 心 協 力 し て 守 れ ば ど う に か 禦 げ る と 解 す る 。 程 氏 は 、 菫 を 離 れ て 醜 し と よ む が 誤 り で あ ろ う 。 ○ 順 相 保 也 『 朱 子 語 類 』 七 み に く 』 ） 。 志 を 禦 ぐ に 利 あ り 、 戒 慎 し て と り で を 作 っ て 守 れ ば 禦 げ る （ 『 周 易 折 に な る （ 王 弼 ） 。 婦 が 孕 ん で 子 を 取 り 上 げ な い の は 、 不 義 に よ っ て 生 ん だ 子 ず は 、 九 三 が 上 の 六 四 と 親 し む こ と 。 六 四 と 親 し め ば 内 卦 艮 の 同 類 す な わ ち 初 帰 っ て 来 な い 。 妻 は 孕 ん で も 子 は 育 た な い 。 凶 。 た だ 外 敵 を 防 ぐ に よ い 。 象 伝 は ふ さ わ し い 。 故 に 志 を 禦 ぐ に 利 あ り と い う （ 朱 子 ） 。 占 っ て こ の 叉 が 出 た ら こ と を し て い る か ら 外 敵 が 攻 め て く る 。 け れ ど も 九 三 は 剛 交 剛 位 で 極 め て 剛 な る も そ の 嬰 児 を 取 り 上 げ よ う と は し な い 。 凶 こ の 上 も な い （ 以 上 、 程 氏 に よ る ら な い こ と 。 夫 は 三 を 指 す 。 婦 は 六 四 。 六 四 も 、 九 三 と の 交 情 が 不 正 な も の で あ 」 が な い （ 上 交 も 陽 ） 。 そ こ で 道 な ら ぬ 相 手 、 六 四 の 陰 と 親 し む 。 こ れ が 夫 一 番 上 だ か ら 陸 と い う 。 鴻 が 陸 に 進 ん だ 象 。 夫 征 き て 以 下 二 句 は 占 断 を 兼 か た ち 高 い 地 。 醜 は 類 。 順 は 慎 と 古 く は 通 用 （ 上 経 ・ 蒙 六 三 参 照 ） 。 保 は 塁 と 意 味 が 用 て 志 を 禦 ぐ に 利 あ る は 、 順 ん で 相 い 保 れ ぱ な り 。 も つ あ だ まも つ つ １ ） 、 夫 征 き て 復 ら ざ る は 、 菫 醜 を 雛 る る な り 。 婦 孕 ん で 育 わ れ ざ る は 、 そ の 道 を ゆ か え ぐ ん し ゆ う や し な つ ま 鴻 陸 に 漸 む ． 夫 征 き て 復 ら ず 。 婦 孕 ん で 育 わ れ ず 。 凶 。 冠 を 禦 ぐ に 利 あ り 。 く が す す お っ と ゆ か え つ ま ば ら や し な あ だ ふ せ 征 不 復 。 離 菫 醜 也 。 婦 孕 不 育 。 失 其 道 也 。 利 用 禦 志 。 順 相 保 也 。 ◎ ◎ 。\n中 だ と 、 、 者 ） る が ね 近 失\n』 か 二 夫 、 。 家 る い す\n） ら 九 を 。 。\n。\n九\n441 下経漸な 桷 四 れ 或 枝\n「\n陵 支 を は ど ） を 桷\n応\nは 象 九 象 九 持 得 陰 、 れ 握 は 象 六 象 六\n」\nは 高 に 五 日 五 者 る で こ ぱ る 角 に 四 日 四\n六 い 曰 は 。 。 を こ 柔 の 、 よ 材 曰 は 。 。\n二 岡 く 、 終 鴻 得 と 順 九 安 う 、 く 、 或 鴻\nで あ る 。 し か る に 六 二 と 。 五 は 尊 位 で あ り 、 陵 に 、 終 に こ れ に 勝 つ な く 吉 な つ い 鴻 陵 に 漸 む 。 婦 三 歳 ま で 孕 お か す す つ ま 莫 之 勝 吉 。 得 所 願 也 。 ◎ 漸 干 陵 。 婦 三 歳 不 孕 。 終 莫 ○ ○ て 、 答 は な い 。 も あ る 。 占 っ て こ の 菱 を 、 そ し て （ Ｉ 以 ） 、 巽 三 三 は 六 四 に 親 し も う と す 定 を 得 る 。 角 材 は 下 の に な っ て い な い 。 木 の 上 た る き に 用 い る 。 六 四 に 、 或 い は 其 の 桷 を 得 、 順 に た る き う 鴻 木 に 漸 む 。 或 い は 其 の 桷 き す す た る き う 得 其 桷 。 順 以 巽 也 。 、 漸 干 木 。 或 得 其 桷 。 元 答 。 ● ●\n合 体 し よ う よ っ て 象 徴 る は 、 願 う ま ず 。 終 に こ は ら つ 之 勝 。 吉 。 ○ 得 た 人 、 不 の 一 部 、 巽 る の で （ 前 剛 交 九 三 に で は 不 安 で な れ ば い よ し て 以 て 巽 を 得 。 答 な\nと し て も 、 さ れ る 。 鴻 と こ ろ を 得 れ に 勝 つ こ い 安 で あ る は 従 う 。 お 交 参 照 ） 当 た る 。 あ る 。 平 い よ 高 く な な れ ば な り そ ん し 。\n中 は る と か が と 、 普 た る 。\n間 い な毎フな 、 な 大 通 い 。\nに よ り し お し 丈 、 面 鴻\n九 い 。 。 と く 夫 柔 の は\n三 よ 吉 な で 角 木\n人 が\nと 高 な し あ 材 に\n六 い り く に る 剛 が 進\n四 岡 。 人 従 。 に 得 ん\nが に に う 象 乗 ら だ\n邪 進 従 徳 伝 る れ 。\n魔 ん う が 、 の る 鴻\nを だ な あ 順 は こ の\nし る\n。 ら 以 不 と 指\nて か\n九 ば て 安 が は\nい ら\nる 五 、 こ 巽 を 有 木\n。 の 強 そ 、 伴 （ の\n力 、 六 な Ｉ\nう\nけ 442る 雲 は 陸 鴻 る に 占 た は こ\nか の 、 に が に 適 宋 ○ っ な 三 と\nに 行 『 戻 再 清 わ の 象 上 象 上 終 て い 年 に\n進 み き 交か 爾 雅 じ がる の び 陸 の 顧 し く 胡 暖 こ え ん に 曰 九 は 日 。 九 ・ 莫 之 こ の 。 三 間 も 九 三\n飛 う 』 は に 炎 な は く 、 其 鴻 勝 菱 と 孕 の\nぶ 鴻 の 象 が あ る 。 鴻 は 天 空 に 翔 け 入 っ て 帰 っ て 来 な い が 、 か 路 で あ る 。 儀 は 儀 式 の 飾 り 、 烏 の 羽 を 旗 指 し 物 に 用 い る （ 最 古 の 字 書 ） に よ れ ば あ ら ゆ る 方 角 に 通 ず る 道 、 大 畜 上 何 と し て も 面 白 く な い 。 今 、 胡 氏 に 従 っ て 字 を 改 め 、 韻 は 踏 ま 帰 っ た と 見 れ ば よ い 、 と （ 『 日 知 録 』 一 ） 。 韻 に つ い て は 武 は 、 儀 の 古 音 は 我 で あ っ て 、 陸 を 逵 に 変 え て も 韻 は 合 き が い 。 そ れ に 逵 に 改 め れ ば 、 下 の 儀 と 韻 が 合 う 、 と 。 程 氏 、 朱 ぎ き 、 陸 を 逵 の 誤 り と す る 。 陸 は 九 三 に す で に あ っ た し 、 も っ 、 其 の 羽 用 て 儀 と な す べ く 吉 な る は 、 乱 る べ か ら ざ る な り 。 も つ ぎ み だ 鴻 逵 に 漸 む 。 其 の 羽 用 て 儀 と な す べ し 。 吉 。 き す す は ね も つ ぎ 羽 可 用 爲 儀 吉 。 不 可 胤 也 。 ◎ 漸 子 （ 陸 ） 〔 逵 〕 。 其 羽 可 用 爲 儀 。 吉 。 吉 清 の 王 夫 之 は 、 終 に 吉 に 勝 う る こ と な し 、 と よ む 。 採 ら な た を 得 れ ば 、 そ の 妻 三 年 間 不 妊 と い う 凶 が あ る が 、 最 後 に は 吉 。 四 は 遂 に 五 に 打 ち 勝 つ こ と は な い ・ 五 は 素 願 を 果 し て 二 と 合 う む こ と が な い 。 け れ ど も 五 と 二 、 と も に 「 中 正 」 で 正 当 の 配 ご と き は 志 を 禦 ぐ 構 え を し て い る 。 従 っ て 二 の 陰 と 五 の 陽 と 合 あ だ ふ せ\nそ 。 九 な 顧 わ 子 と い こ 偶 う\nの こ 、 い 氏 ぬ も 高 。 と で こ\n落 の 天 も の 。 そ い を あ と\nし 叉 を お み ち の 説 や れ 場 得 る が\nた は 何 と が は に 所 よ 。 で\n羽 最 う す 正 り よ で う 邪 き\nは 上 の る し 陸 る な （ は ず\n、 位 衝 。 い に 。 い 象 正 、\nそ 。 と 逵 が す し と 伝 に 婦\n）\nれ 雲 同 、 、 か 上 。 勝\nで 路 じ 鴻 へ 位\nは く が き\n443下経、漸 で\n、意 少 妹 ろ は う こ 儀 孤 も\n味 女 は に 止 。 漸 ． き の 表 高 っ\nま\nが （ 妹 帰 ま 歸 を 帰い ゆ歸 幸 叉 （ の て\n出 末 （ っ る の 上 妹 妹 を Ⅱ 隠 儀\nて の 末 た 。 字 下 は 。 二 得 儀 者 式\nく 娘 の の 婦 は 反 、 征 一 帰き た ） は の\nる 。 こ の 卦 の 判 断 、 何 故 ） だ か ら 、 妹 に 当 た る 娘 ） を 帰 が し め る 意 味 、 と つ だ か ら 、 帰 る を 嫁 ぐ に 用 が 男 の 家 に 止 ま る か ら 、 『 説 文 解 字 』 に よ れ ば 対 に し た 形 。 序 卦 伝 に 、 征 け ば 凶 。 利 す る と こ ろ な 凶 。 元 牧 利 。 一 函 圷 妹 結 婚 ま い 人 、 か よ う で あ れ ば 吉 。 と す る に 足 る 。 象 伝 の 意 、 こ の 社 会 に 全 く 無 用 の 飾 り と す る こ と が で き る\nに 悪 。 上 交 辞 い る と つ 、 と 漸 めす す き し 。 味 は 存 在 。 同\nい 卦 で と ぐ つ ぱ 、 の 様\nか 震 は い 。 ぐ 必 そ よ に\n。 三 熟 う 漢 が ず の う 五\n少 女 が 長 男 に 嫁 ぐ こ と は 長 男 で あ る 。 少 女 し て と つ ぐ の 意 味 に も 、、、 の は 、 字 義 の 発 展 過 程 か 代 の 儒 者 が 、 婦 人 が と 原 義 で あ る 。 自 は 音 符 き 帰 す る と こ ろ が あ る か ら 志 が 乱 す べ か ら ざ る も だ が 、 そ の 高 潔 な 態 度 の 至 尊 の 位 を も 超 越 し\nは と 使 ら つ で 、 の （ 、\nふ 長 用 い ぐ あ 漸 だ Ｉ 俗\nさ 男 す え こ り に と 其 界\nわ の る ば と 、 帰 い 羽 の\nし 組 。 逆 は 帯 妹 う ） 外\n下 に\nく み で 、 は が こ 、\n卦 飛\nな 合 あ 帰 婦 次 と も\nは び\nい わ る る の ぐ 。 っ\n免 出\n。 せ 。 べ 略 と 占 て\n三 し\n少 で 、 帰 き 、 い っ 人 た\n女 結 と 止 て の 、\n婚 こ\nの\n444て が 帰とれ 終 万 に で で は\nつ\nい 「 ぐ る り 物 帰 ○ つ あ 男 少\nる 、 不 正 と こ こ と （ 結 は 発 妹 す き は 説 ん よ る こ 象 に た ん 凶 。 永 日 帰 妹 い て る 。 に 向 男 と\nつ ま り 妻 が 夫 を 尻 に 敷 い 」 だ か ら で あ る 。 利 す ろ の 少 女 で あ る 。 こ れ な く 、 結 婚 と い う こ と 婚 は 女 の 終 り ） で あ り 生 し な い ． 同 様 に 男 女 な わ ち 結 婚 と い う こ と 、 柔 剛 に 乗 れ ば な り 。 ） 」 ・ 句 ず で 以 て 動 く 、 帰 ぐ と こ と つ 曰 く 、 帰 妹 は 、 天 地 の き ま い 位 不 當 也 。 元 牧 利 。 柔 ○ 。 歸 妹 。 天 地 之 大 義 清 の 王 夫 之 は 、 古 代 の そ う で あ る 。 故 に 占 っ て こ の 卦 が 出 か っ て 動 き か け る の は こ そ 結 婚 す べ き で あ る\nて い る か ら で あ る 。 る と こ ろ な し と い う の は 、 三 と 五 が 柔 交 で あ り な が ら 剛 交 に 乗 っ は 女 の 道 に 外 れ る （ 『 周 易 折 中 』 ） 。 征 け ば 凶 と は 、 二 か ら 五 ま の 概 論 で あ る 。 こ の 卦 は 説 ん で 三 、 動 く 三 が 、 生 憎 悦 び 動 く の が 、 よるこ 、 始 め （ 出 産 は 人 の 始 め ） で あ る 。 以 上 は 卦 辞 の 凶 な る 内 容 に 結 婚 し な け れ ば 後 嗣 ぎ が 生 ま れ な い 。 そ の 意 味 で 、 帰 妹 は 人 倫 の は 、 陰 と 陽 の 交 感 で あ り 、 天 地 の 常 理 で あ る 。 天 地 が 交 わ ら ね ろ は 妹 な り 。 征 け ば 凶 と は 、 位 当 ら ざ れ ぱ な り 。 利 す る と こ ろ な く ら い あ た ま い ゆ 大 義 な り 。 天 地 交 わ ら ざ れ ぱ 万 物 興 ら ず 。 帰 妹 は 人 の 終 始 な り 。 き ま い お こ 乘 剛 也 。 ○ 也 。 天 地 不 交 而 萬 物 不 興 。 歸 妹 人 之 終 始 也 。 説 以 動 。 所 歸 妹 入 り 堵 婚 の 風 習 を い う 、 と 。 （ 男 が ） 妹 に 帰 ぐ 。と つ た 場 合 、 進 め ば 凶 。 何 の 利 益 も な い 。 結 婚 の 卦 で は あ る が 、 万 、 夫 唱 婦 随 の 原 則 に 外 れ る 。 そ れ に 二 か ら 五 ま で の 各 交 皆 「 不 正 （ 成 卦 ） 。 そ れ に 下 卦 免 は 説 ぶ 、 上 卦 震 は 動 く 。 女 の 方 か ら 悦 よ る こ\nで 触 ば 也 事 」 ん\n。\n征\n445下経帰妹か ジ 地 破 と 必 （\nだ が 位 能 し 梯 ず 結 敞\nか 出 が 履 て は ぱ 象 初 象 初 失 婚 は 象 象\n君 て 低 、 同 、 な に 九 日 九 敗 ） 衣 に 日\nの 命 令 を 承 け 、 身 の ま わ り の 手 助 け す る に 止 ま る （ 象 伝 ） 。 あ た か も び 来 る 。 帰 妹 梯 を 以 て す は 姉 の 介 婦 と し て 嫁 ぐ 意 味 。 同 じ 嫁 ぐ に し て も 身 い 。 上 に は 正 当 の 「 応 」 が な い （ 四 も 陽 ） 。 つ ま り 正 妻 に な れ な い 。 そ れ で 唐 の 李 氏 『 集 解 』 本 で は 跿 而 履 に 作 る 。 能 は 而 と 同 じ 。 さ て 初 九 は 帰 ぐ の 卦 と つ 時 に 要 る 風 習 が あ り 、 衛 の 荘 公 、 晉 の 献 公 な ど 、 例 が 多 い （ 清 の 趙 翼 『 咳 余 が い よ 『 説 文 』 に 夫 を 同 じ く す る 女 弟 と あ る 。 春 秋 時 代 の 諸 侯 が 要 る 場 合 、 正 夫 人 い も う と り 。 曰 く 、 帰 妹 梯 を 以 て す る は 、 値 を 以 て す る な り 。 肢 に し て 履 む の 吉 な る は 、 て い つ ね あ し な え は 、 帰 妹 梯 を 以 て す 。 肢 に し て 履 む 。 征 く と き は 吉 な り 。 あ し な え ふ ゆ き ま い て い 。 歸 妹 以 梯 。 以 極 也 。 破 能 履 吉 。 相 承 也 。 。 ◎ 。 歸 妹 以 梯 。 肢 能 履 。 征 吉 。 ● ● す る こ と 、 結 婚 以 外 の こ と で も 始 め が よ く な い と 終 り に 崩 壊 す る こ と を 知 の 象 が あ る 。 君 子 は こ の 卦 の 象 を 見 て 、 長 い 目 で 終 り を 見 通 し （ Ｉ 永 終 ） 、 不 正 か た ち の 破 れ 、 ひ い て 事 の 失 敗 。 沢 二 の 上 に 雷 三 、 雷 が 動 い て 沢 が そ れ に 随 っ て い 曰 く 、 沢 の 上 に 雷 あ る は 帰 妹 な り 。 君 子 以 て 終 り を 永 く し 敞 れ を 知 る 。 な が や ぶ た く ら い 。 澤 上 有 雷 歸 妹 。 君 子 以 永 終 知 敞 。\nっ 分 悌 の 叢 の 相 る な る\nこ が の 一 考 妹 い 。 結 。\nの 賎 イ 番 』 を 承 婚 帰\n足 し メ 下 、 三 六 介 わ き ぞ く が 妹\nで く ー 婦え れ\n）\n辛 、\n。 446\nう たに 人 物 賢 六 え こ し 身 じ\n理 の を 女 五 た 砂 ○ の て で て\n解 貞 よ で と 。 能 象 九 象 九 破 叉 嫁 陽 踏\nさ に く あ い さ 視 に 二 日 二 能 を げ 剛 み\nれ 利 見 っ う て 、 曰 は 。 。 履 得 ば の 出\nぬ あ よ て 正 九 『 く 、 利 妙 吉 た 弊 徳 す\nま ま に 、 そ の 恒 常 性 、 り ｌ 孤 高 の 隠 者 と し う と し て も 、 視 力 が 遠 も 、 か よ う な 悪 人 に 連 当 の 配 偶 （ 応 ） が あ る 。 二 は 陽 剛 で 「 中 」 を 得 集 解 」 本 は 砂 而 視 。 砂 、 幽 人 の 貞 に 利 あ る 砂 に し て 視 る 。 幽 人 の 貞 す が め み ゆ う じ ん て い 幽 人 之 貞 。 未 愛 常 也 。、 能 覗 。 利 幽 人 之 貞 。 相 承 也 魏 の 王 弼 は 履 で 人 、 前 進 す る の に 吉 。 害 が あ る が 、 介 婦 に へ わ き ぞ え が あ る こ と は 恒 常 的 な よ う な も の 、 遠 く ま で\n貞 て く れ し て 能 は に 句 り 徳 勢\n節 自 に 添 か い 視 、 利 読 く 、 力\nを 己 及 っ し る 、 い あ 、 だ 貞 範\n変 の ば た 六 。 肢 ま り 吉 っ 節 囲\nえ 正 な の 五 女 能 だ つ 。 に て を を\nな 義 い で は に 履 常れ か し 嫁 意 及\nい を よ は 陰 於 と を て ぎ 味 ぼ\n点 が 、 幽 人 に 似 て 貫 く の が よ ろ し う な も の で あ る 。 、 内 助 の 功 も 遠 柔 、 小 人 で 、 し か て は 堅 い 操 と 中 庸 履 六 三 に あ っ た 。 変 え ざ る な り 。 相 い 承 く 、 と 読 む 行 く 分 に は 吉 で あ ぶ ん す る （ 象 伝 ） 。 す こ と は で き な い\nい い 占 大 も の 幽 。 る そ 。\nる 。 っ な 「 徳 人 後 （ れ し\nか ら で あ る 九 二 が 悪 い て こ の 叉 を も の に な り 不 正 」 （ 陰 交 あ る 賢 女 で は 隠 者 、 履 継 ぎ を 梯 が 『 周 易 正 義 に 、 少 女 が か し 初 九 は\n（ 相 得 得 陽 あ 九 生 』 長 剛\n象 手 れ な 位 る 二 む ） 男 交\n伝 （ ば い ） 。 に こ 。 に 、\n） 。 六 、 幽 。 砂す が 。 上 に も 見 と 占 っ 正 妻 女 の\n五 め 。\nで て と\n）\n447下経帰妹「 で と し 一 故 卦\n葱 不 も 。 て 旦 に 免 須\nは 象 九 象 九 正 通 つ 、 実 帰 、 は 象 六 象 六\n過 に 四 日 四 」 ず ま 須 家 妹 説よ る 待 に 三 日 三\n・ 曰 は 。 。 と る り は に 以 ぶこつ 曰 は 。 。\n九 く 、 想 歸 同 が 妾 女 帰 て の 。 く 、 歸 歸\n四 は 陽 剛 、 女 に あ っ て は 堅 い 節 操 を 意 味 す る 、 期 を 葱 す の 志 し は 、 待 つ こ と あ っ て 行 か ん と す ご 帰 妹 期 を 葱 す 。 遅 く 帰 ぐ に 時 あ ら ん 。 と つ と き き ま い き す ご 期 之 志 。 有 待 而 行 也 。 ◎ 妹 葱 期 。 暹 歸 有 時 。 ○ ○ じ （ 王 夫 之 ） 。 、 下 の 句 と 多 少 意 味 が 重 複 す る 。 こ の 交 辞 で あ る 。 「 帰 妹 須 を 以 て す 」 誰 も 正 妻 と し き ま い し ゆ の 賎 な る 者 と い う 。 唐 の 陸 氏 『 釈 文 』 に よ っ て 、 介 婦 と し て 出 直 せ ば 、 嫁 き ど こ ろ が わ き ぞ え ゆ 須 っ ｌ 帰 ご う と し て 、 長 く 待 た ね ば な ら ぬ ま と つ 主 た る 叉 。 女 の 方 か ら 悦 ん で 嫁 ぎ た が る の は ゆ 六 三 は 陰 柔 で 、 強 固 な 貞 節 を 欠 く 。 「 不 中 、 帰 妹 以 て 須 つ は 、 い ま だ 当 ら ざ れ ぱ な り 。 き ま い ま 帰 妹 以 て 須 つ 。 反 り 帰 り て 梯 を 以 て す 。 き よ い ま か え か え て い 妹 以 須 。 未 當 也 。 ◎ 妹 以 須 。 反 歸 以 梯 。\n。 な は て れ あ 。 淫 」\n下 り そ は ば ろ 正 乱 （\nに 。 の 要 、 う 妻 で 二\n「 ま ら 或 。 と あ を\n応 ま な る な し る 過\n」 が な い （ 初 も 陽 ） 占 断 で あ る 。 象 伝 、 い の で 、 妾 と し て 嫁 テ キ ス ト で は 須 を 嬬 し ゆ じ ゆ お 朱 子 の 『 本 義 』 に て は 嫁 き ど こ ろ が ゆ 。 誰 も 要 ろ う と は し ぎ た ） 「 不 正 」 （ 陰\n。 未 ぐ に 、 な な 叉\nと 当 。 作 一 い い 陽\nい は こ る 説 の 。 位\nれ 、 と で ）\n、 。\n下 448ほ の 嫁 九 九 げ 待 ご う\nど だ が 二 に 帝 ○ る っ う こ\n美 か せ に 見 乙 て 象 り 六 象 六 遅 時 て と と\nし ら る 「 え 帰 行ゆに ○ 五 日 五 帰 が 嫁ゆし は\nく 、 と 応 た 妹 く 曰 は 。 。 有 あ こ て 配\nは 綺 い 」 。 は な く 、 帝 帝 時 ろ う 適 偶\nな い 。 着 物 こ そ 地 味 で あ る が 、 そ の 女 性 と し て の 徳 羅 を 飾 る 必 要 は 毛 頭 な い 。 そ れ で こ の 帝 の 娘 の 着 物 う 。 と こ ろ で 六 五 は 柔 順 （ 陰 ） 、 中 庸 を ふ む （ 上 卦 の ず る 。 と い う こ と は 天 子 の 娘 が 臣 に 降 嫁 す る 象 。 そ こ で か た ち 満 月 に 近 い 。 六 五 は 陰 交 が 五 の 君 位 に お る 。 つ ま 泰 六 五 に も 見 え た 。 帝 乙 は 股 の 帝 王 の 一 人 。 君 は 女 り 。 、 帝 乙 妹 を 帰 が し む 、 其 の 梯 の 快 の 良 き に 如 か ざ る な て い い つ と っ て い そ で し 帝 乙 妹 を 帰 が し む 。 其 の 君 の 狭 は 、 其 の 梯 の 快 の 良 き て い そ で て い い つ い も と と つ そ で 乙 歸 妹 。 不 如 其 悌 之 快 良 也 。 其 位 在 中 。 以 貴 行 也 。 ＠ ． 乙 歸 妹 。 其 君 之 快 。 不 如 其 梯 之 挟 良 。 月 幾 望 。 吉 。 ○ ○ 清 の 王 引 之 は 、 時 は 待 の 仮 借 で あ る 、 と 。 う 。 こ れ も そ の ま ま が 占 断 で あ る 。 と い う こ と で あ っ た （ 象 伝 ） 。 と に か く 賢 女 で あ 齢 期 を 過 ぎ て し ま っ た 。 し か し 九 四 が 時 期 を 失 し た 者 が な い こ と 。 こ の 女 は 節 操 固 く 、 軽 々 し く 人 に\nは の 中 帝 り 君 り に る 動 許\nお 狭 ） 乙 天 、 。 如 ． 機 さ\nの は 。 帰 子 帝 其 か 遅 は な\nず と 光 、 介 添 徳 が 高 妹 Ｉ 帝 乙 の 娘 で 乙 の 妹 の 位 中 ず 。 し く に 帰と つ 、 適 わ い 。 そ\nり 輝 く え の 妾 く 、 身 が 妹 娘 あ る 。 。 月 幾 に あ り ち ゆ う 月 望 に も ち ち ぐ ぶ ん し い 相 れ で 帰\n。 満 の 着 分 が を 六 五 望 は 、 責 幾 か に は 手 の 妹\n月 物 貴 は 小 を し 、 出 想\n近 の い 下 畜 以ぎ 。 吉 必 現 期\nい 挟 も 卦 上 な ず を ｌ\nゆ 嫁\nの 嫁\n449下経帰妹い つ 離 ら 堅 る と 嫁 月\n○ 。 手 縁 れ い 。 女 も ぐ の\n女 占 箱 に な 徳 到け い 、 象 上 象 上 婦 の よ\n承 っ に な い が はさ士 に 六 日 六 徳 だ う\n筐 て は る 。 な 割 は 曰 は 。 。 あ か に\n、 こ な だ 婚 い く 若 く 、 上 女 れ ら 。\n士 の か ろ 約 。 。 い 、 女じ六 承 ば 、 月\n到 羊 程 氏 叉 が 出 た ら み が な い う （ 程 氏 は 交 わ し 帰 妹 の 卦 と つ ぐ 羊 を 割 く 女 、 若 い 上 六 実 な み 筐 を 承 ぐ よ か た み さ さ 元 實 。 承 筐 元 實 。● 、 吉 。 衣 裳 な ど は 陰 だ か\nは 、 。 ） た の の 男 き る 虚 士 は ら\n、 先 祖 を 祭 る と き の 、 主 婦 、 主 人 の 仕 事 と 解 す る 何 の 利 益 も な い 。 花 増 た る べ き 男 が 婚 礼 の 儀 式 の た め に 羊 を 割 け ば 。 そ の 前 兆 は 恐 ろ し く も 判 然 と し て い る 。 娘 が 嫁 も の の 、 結 婚 は 成 立 し な い （ 朱 子 ） 。 強 い て 結 婚 行 き 詰 ま り に あ っ て 、 下 に 「 応 」 が な い （ 三 も 陰 は 合 否 （ 床 盃 ） の 御 馳 走 に 用 い る （ 清 の 王 夫 之 ） ご う き ん 。 筐 は 花 嫁 の 手 箱 、 舅 姑 に 見 え る と き の 引 出 物 ま み は 、 虚 筐 を 承 ぐ る な り 。 き ょ き よ う さ さ に 実 な し 。 士 羊 を 到 く に 血 な し 。 利 す る と こ ろ な し し さ み 筐 也 。 ◎ 到 羊 元 血 。 元 牧 利 。 ● 一 向 に 構 わ な い と い う こ と 。 占 っ て こ の 菱 を 得 た 、 婦 徳 に 譽 え た 。 象 伝 の 意 味 は 、 五 に 「 中 」 の 徳 が\n、 入 し ） 、 女 あ\n。 。 。\n不 り た 。 棗 性 り\nさ\n吉 の と つ や 、 、\nて\nに と し ま 栗 支 貴\n上\nも き て り や 度 い\n六\n血 に も 配 乾 は 身\nが 捧 、 偶 は 肉 貧 分\n出 げ す を 陰 を し で\n柔\nな 持 ぐ 得 入 く\n、\nれ\n450之 つ ど が ゆ そ ら と\nに か も あ く れ 、 い 仮か\n永 日 よ る し い 日 が っ て こ と に は 盛 大 う 。 は 至 く 豊 は ほ う と お 豐 。 宰\n。 ） 。 中 、 は 王 の 豊 る 、 亨 一\n豐 そ す 始 、 者 感 は 。 亨 。 三 琴\n。 の れ め 心 だ じ 高た 序 る 王\n大 也 意 味 ば 次 て 憂 配 な け が に な 杯 に か つ き 卦 伝 。 王 假 之 鐸 圷 嘩\n。 明 以 動 。 故 豐 。 王 假 之 。 で こ の 卦 を 得 れ ば 、 願 い ご ぎ に は 傾 く 。 日 の 中 し た 状 え る こ と な く 、 こ の 豊 か な こ と で あ る 。 必 ず 中 天 に 到 達 で き る （ Ｉ 王 仮 之 ） 。 る 。 盛 大 で あ れ ば 自 ず か ら お の 物 を 盛 っ た 形 、 盛 大 の 意 味 は 帰 妹 に 豊 が 続 く 理 由 を 、 物 こ れ に 仮 る 。 憂 う る な か れ い た 。 勿 憂 。 宜 日 中 。 轄\n尚 と 態 時 か だ 亨 。 が 、\n大 亨 を に か が ると お下 帰 日\n也 。 る け と お持 続 対 処 る 太 一 面 の 徳 卦 三 す る 中 に に つ ち ゅ う\n勿 れ し し 陽 、 が は と 宜よ る\n憂 ど て 得 の こ 具 明 こ し\n宜 、 、 る よ の わ 、 ろ ・\n日 危 傾 で う 巨 る 上 の\n中 険 か あ に 大 。 卦 者\n。 な な ろ 、 な 天 圭 は\n宜 卦 い う 世 富 下 は 、\n照 で よ （ 界 と で 動 必\n天 も う Ｉ の 、 最 、 ず\n下 あ に 勿 隅 無 も 明 大\n豊 き\n也 る す 憂 々 数 る\nか く\n。 。 る 宜 ま の さ\nに な\n日 （ の 日 で 人 を\n大 る\n中 程 は 中 照 民 以\nき か\n則 氏 、 ） ら を い て ら\n長 と 大 。 し 抱 状 動 、\n。、 王 変 け 得 えか か態 く\n月 夫 む れ る て 、 か\n徳\n451 下経豊で せ 長 次 う 日 が\nも る 獄 す ぎ で が こ 豊\n初 っ の は 象 象 る に あ 中 れ は ば な 象た盈\n九 て で 訴 に 日 。 は れ 天 に 大 、 り に ん 則\n・ 遇 刑 罰 豊 と 訟 、 曰 く 。 雷 ま し 傾 く ば 憂 に か 仮 る い た と い 食 く か。 憂 曰 く 食 。 。\n其 配 主 。 雛 旬 元 呰 。 往 有 向 。 を 断 行 す る 。 い う 。 君 子 は こ の 卦 に 法 と っ て 折 は 決 断 。 こ の 卦 は 雷 睾 とい な 、 雷 電 皆 な 至 る は 豊 な り 。 君 ほ う ら い で ん み 電 皆 至 豐 。 君 子 以 折 獄 致 刑 。 て そ れ よ り 小 さ い 人 や 霊 魂 が 。 月 が 盈 ち れ ぱ や が て 衝 け る え る 必 要 は な い 。 し か し 、 と か る よ う に あ る べ し と い う こ の は 、 王 者 は 何 で も 大 き な も う 意 味 で あ る 。 下 卦 が 明 、 上 。 天 地 の 盈 虚 、 時 と 消 息 す 。 え い き よ う る な か れ 、 日 中 に 宜 し 、 宜 よるよる 、 豊 は 、 大 な り 。 明 に し て め い ほ う 天 地 盈 虚 。 與 時 消 息 。 而 況 於 。\n、 電 光 電 三 が ず ま子 以 て 時 と と 。 か く 作 者 は と は 、 の を 好 卦 が 動 而 る を し か い わ し く 天 以 て 動 人 乎 。 ●\nの ご と き 明 察 で 同 時 に や っ て 来 獄 を 折 め 刑 を 致 ご く さ だ け い い た も に 盛 衰 す る の の ご と く 天 体 卦 辞 の 言 外 の 注 天 下 を 照 ら す 徳 む か ら で あ る 。 で 、 豊 大 の 意 味 況 ん や 人 に 於 て 下 を 照 す べ き く 、 故 に 豊 か ゆ た 況 於 鬼 神 乎 。 ●\n訴 る す は の 意 あ 憂 を を な な\n訟 形 。 当 盈 を る う 生 や り り\nを 裁 き 、 、 盛 大 然 の こ ち 鱈 け で 加 え る 。 べ し と い る な か ず る （ 卦 。 況 ん 。 日 中 す ひ ち ゅ う か た 。 王 こ\n雷 の な エ と で す ら 日 が う 意 れ 、 辞 通 や 鬼 れ ば む み れ に い た\nご ネ あ 、 中 味 日 釈 神 長 仮\nと ル る 時 天 で 中 参 に き る\nき 威 ギ ー 。 と と に 昇 あ り に 宜 照 ） 於 て 、 月 は 、 だ い た つ\n厳 を も れ 、 し 。 を 盈 大 、 こ\n’ や\n感 に ば そ 王 つ を\n。\nじ 消 れ 尚\nさ べ\nぱ452",
    "character_count": 23256,
    "extracted_keywords": [
      "臨",
      "豊",
      "漸",
      "復",
      "解",
      "艮",
      "震",
      "離",
      "否",
      "伝",
      "随",
      "乾",
      "泰",
      "訟",
      "履",
      "節",
      "升",
      "巽",
      "蒙",
      "益",
      "旅",
      "恒",
      "経",
      "帰妹",
      "比"
    ],
    "yijing_hexagrams": [
      "臨",
      "豊",
      "漸",
      "復",
      "解",
      "艮",
      "震",
      "離",
      "否",
      "随",
      "乾",
      "泰",
      "訟",
      "履",
      "節",
      "升",
      "巽",
      "蒙",
      "益",
      "旅",
      "恒",
      "帰妹",
      "比"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "臨",
      "豊",
      "漸",
      "復",
      "解",
      "艮",
      "震",
      "離",
      "否",
      "伝",
      "随",
      "乾",
      "泰",
      "訟",
      "履",
      "節",
      "升",
      "巽",
      "蒙",
      "益",
      "旅",
      "恒",
      "経",
      "帰妹",
      "比"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}