{
  "document_id": "yijing_101_120",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 101,
      "end": 120,
      "total": 20
    },
    "source_file": "101-120.txt",
    "file_size_bytes": 47453,
    "processing_date": "2025-09-14T11:31:40.335070"
  },
  "content": {
    "full_text": "術ゆ然 害 も 言 答\nた\n○ にかと は 兼 と 九 は\n九 象 九 沙 し 需まな ね あ 二 終 象 九 象 九 な\n三 日 三 後 て っ い る る は る に 二 日 二 い\n。\nは 。 。 漢 中 て ま で 。 初 な 曰 は 。 。\n、 需 需 の に い で あ 物 九 り く 、 需 需\n泥 ひ 干 干 鄭 あ る も ろ 言 に 。 、 沙す子 干\nにじ り泥 泥 玄 る 。 、 う い 比 沙 にな ま沙 沙\n需 つ 。 定 の 至 る を 致 す 。 こ ま あ だ い た い た 。 災 在 外 也 。 自 我 致 志 。 敬 愼 不 敗 也 。 ● ● 。 致 志 至 。 は 祉 に 作 る 。 な り 、 は 九 二 が ゆ っ た り と 「 中 」 に 居 だ か ら 終 り に は 吉 。 占 者 に 対 し て は す こ し 叱 言 を く う こ と が あ る 。 し か し こ ご と 。 平 は 皇 で あ る 。 口 で 罰 す る の が 言 。 つ み 、 こ ご と で あ る 。 言 は 幸 と 口 と か ら え ん べ て 菫 に 近 い 。 三 は 水 。 水 に 近 い か に 需 つ は 、 術 に し て 中 に あ る な り 。 ゆ た か ま 需 つ 。 小 し く 言 う こ と あ り 。 終 に 吉 な す こ も の い つ い 。 桁 在 中 也 。 錐 小 有 言 。 以 吉 終 也 。 ○ ○ 。 小 有 言 。 終 吉 。\nて 、 剛 九 成 ら 小 り\n、 こ （ 二 る 沙 し 。\n急 の 陽 は 。 と く\n進 よ 交 や 『 い 言\nし な う に ） で や 険 説 文 う 。 う こ も の い\nい せ あ 睾 』 言 と\nこ よ り に は は あ\nと と 、 近 幸 、 り\nを の 「 い を 唐 と\n指 教 中 だ 音 の い\nす\n訓 」 け 符 「 え\n。\nと を に と 正 ど\nな 守 、 見 義 も\nる っ 大 る 』 、\n。 て し が に 吉\n象 、 た 、 責 を\n伝 悠 災 意 讓せ め 以\nの 味 之 せ め て\nる\n93上経需と う だ 上 っ で う 外 中 い\nい こ ま 進 て 四 自 の に ） る 三\nう と り も い は 象 六 象 六 ら は あ で 。 は 象\n判 。 の う る す に 四 日 四 招 、 る あ 泥 睾 に\n断 麓 な と 象かで 曰 は 。 。 い 交 な る の 水 曰\nに し か は 。 た ちに く 、 需 需 た 辞 り 。 と に く\nな る 。 て こ の に 需 ち ま し な い し か し 圭 の な 、 血 に 血 に 需ま 干 血 。 干 血 。 ○ 。 だ か に 述 べ は 、 外 災 害 の こ ろ で 接 し た 、 泥 に ひ じ り こ\n菱 が 出 た ら 、 傷 つ く よ う な は め に 陥 る が 、 最 後 に は 抜 け 出 す こ と が で 、、 な が ら も 、 柔 順 に 時 運 に 従 （ Ⅱ 聰 ） っ て い れ ば 、 や が て 穴 か ら 出 ら れ る 。 だ か ら や が て は お と し 穴 か ら 這 い 出 る こ と が で き よ う 。 象 伝 の 意 味 六 四 は 柔 で あ り 、 「 正 」 を 得 て い る （ 陰 交 陰 位 ） 。 お と な し く 需 っ て 、 ま か に 入 り こ ん だ 。 圭 は 険 で あ る 。 殺 傷 の 場 所 の 血 溜 ま り に 足 を ふ み 需 つ は 、 順 に し て 以 て 聴 う な り 。 し た が まつ 。 穴 よ り 出 ず 。 い 順 以 蕊 也 。 ◎ 出 自 穴 。○ ら よ く 敬 み 慎 ん で 進 む な ら ば 、 失 敗 す る こ と は な い 。 つ つ し ら れ て い な い も う 一 つ 先 の 段 階 ま で 予 言 す る 。 外 敵 は 、 九 三 が 妄 進 す 卦 睾 に 災 い の 因 が あ る と い う こ と 。 我 よ り 志 を 致 す 、 敬 慎 す れ ば 敗 れ ず 程 度 は 叱 言 で す ま な い 。 外 敵 の 攻 め て 来 る 事 態 を 招 く で あ ろ う 。 象 伝 待 つ よ う な も の 。 剛 交 が 三 つ も 重 な っ て は 剛 に 過 ぎ 、 し か も 「 不 中 場 所 だ か ら 泥 と い う 。 九 三 は 険 睾 に 間 近 く 進 ん で 、 今 に も 険 に 陥 ろ う 需 つ は 、 災 い 外 に あ る な り 。 我 よ り 志 を 致 す 、 敬 慎 す れ ば 敗 れ ざ る ま わ ざ わ そ と け い し ん\nき と は そ こ る と の 」 と な\nる い 、 れ ん こ い 災 （ し り\n、\n血 以 で と い 二 て 。\n需 ま が\n94前 と な 道 泰\nに と い 速 を な 九\n険 も 。 は だ 象 上 象 上 固 立 五 象 九 象 九\n睾 に 穴 召 大 に 六 日 六 守 場 は に 五 日 五\nが 、 に 。 い 曰 は 。 ・ す 。 陽 曰 は 。 。\nあ 需まお 上 に く 、 不 入 れ だ 剛 く 、 酒 需\nる ば か り に 、 今 ま で 需 っ て い た 。 今 や 需 の 終 ま ち 切 れ な い で な ら び 進 ん で 来 る 。 三 は 健 で 、 ち こ む だ け で あ る 。 上 六 は 下 の 九 三 と 「 応 六 は 陰 交 、 弱 体 で あ る 。 そ れ が 険 睾 の 極 点 に 失 せ ざ れ ぱ な り 。 、 速 か ざ る の 客 来 る 、 こ れ を 敬 む と き は 終 に ま ね つ い つ つ し 穴 に 入 る 。 速 か ざ る の 客 三 人 あ っ て 来 る 。 こ き た ま ね 速 之 客 來 。 敬 之 終 吉 。 雄 不 當 位 。 未 大 失 也 。 ○ ○ 子 穴 。 有 不 速 之 客 三 人 來 。 敬 之 終 吉 。 ば 吉 で あ る 。 か ら 酒 と 食 物 を 手 に 、 安 ら か に 時 を 需 つ 。 貞 ま 、 「 中 」 を 得 （ 五 は 外 卦 の 中 ） 、 「 正 」 を 得 、 酒 食 貞 吉 は 、 中 正 を 以 て な り 。 酒 食 に 需 つ 。 貞 な れ ば 吉 。 し ゆ し ま て い 食 貞 吉 。 以 中 正 也 。 ◎ 干 酒 食 。 貞 吉 。\n極 進 」 お 吉 れ 吉 て\nの も じ る と を は （\n時\nう\nて 。 は 敬つ\nつ\n占 陽\nで 進 い も 、 む し う 交\n、 も る は 位 と 人 陽\n三 う 。 や に き へ 位\n叉 九 需ま 当 の ）\nと は\nそ す 三 つ ら 終 つ い 占 、\nろ は と ず 断 至\nっ る そ い と に 、 尊\nて の の う い 吉 か の\n進 が 下 こ え な よ 位\nみ 本 の と ど り う に\n来 来 二 は も 。 に お\nる の つ あ 、 し る\n。 性 の り い て 。\nこ 格 陽 え ま 正 最\n、 も\n又\n95上経需 安が 程 由 句 に か で れ\n需 さ ○ 氏 が に 対 な き が\nに き 渉わ訟 訟 三 不 は わ 対 し い な 速ま\n続 の る た は 。 速 陰 か し て で い か ね\nく 、 と （ 序 卦 伝 ） 。 訟 は 争 需 卦 を 反 対 に し た 形 の 卦 。 に 利 あ ら ず 。 孚 あ り て 窒 が る 。 賜 れ て 中 す ま こ と ふ さ お そ ち ゅ う 有 孚 窒 。 偶 中 吉 。 終 凶 。 利 見 二 一 識 邸 誰 フ 講 読 、 之 客 清 の 王 夫 之 『 稗 疏 』 に 、 は ひ く い と こ ろ に あ る べ き も の ら な い 、 と い う 。 魏 の 王 弼 は て 、 朱 子 は 、 上 六 は 陰 交 が 偶 、 誠 意 を も っ て 対 応 す る な ら あ ろ う 。 占 断 と し て は 、 占 う 。 敬 意 を つ く し て 応 対 す る ほ ざ る の 客 三 人 で あ る 。 上 六 は\n弁 需 れ 大 速 、 上 数 ば 者 か 柔\nで あ る 。 は 飲 食 ば 吉 。 人 。 不 利 は 敏 速 高 い と こ の 位 は 無 じ よ ・ フ 位 に お る 、 つ い に ま さ に は な い で あ る 。\nい を 終 お渉 疾 ろ 位 か は 困 。 剛\nわ 意 え 大 行 に の ら 吉 難 そ が\nゆ 味 ん 川 の い 地 当 と に う 三\nる し と 。 意 る で 位 な 陥 す 人\nた す で か あ で る る れ も\n訴\n訟 も 当 。 飲 食 れ ば 凶 。 、 召 で は ら 、 不 当 る か ら 、 あ る 。 位 。 象 伝 の で あ ろ う ば 、 こ の お し か け\n然 に 大 な 位 位 に 位 、 あ て\n含 ま は 訟 あ ら そ 人 を い 、 だ 、 に 当 当 た に 当 し か ら あ 来 て\nれ い 見 と と た ら た し ら は\nる が る 。 い ら ず ら 不 し 、\nう\n。 つ に ず と ず 本 い 追\n。\n上 き 利 だ い と 意 客 い\n卦 ま あ 、 っ い な も 返\nは と り と て え 運 、 す\n乾け んう 。 。 い ど 命 乱 こ\n三 か 大 宋 る も の 暴 と\n、 ら 川た い の 理 の 到 は は\n剛 、 を せ ん 来 働\nで 訟\n卦\n96と 強 自 し 大 凶 過 の か 説 が 卦 気 あ り 隙 あ\n○ 危 引 分 あ 人 と ぎ 卦 ら 卦 な の が ろ （ を る\n暢 険 に の な に は る 一 変 伝 い 「 強 う 内 う 。\n中 な 押 ほ を あ 、 。 一 化 に （ 中 い 。 卦 か 下\n吉 こ し う ふ た こ そ 三 し よ 九 」 。 二 が が 卦\n程 と 切 に ん る れ れ に て れ 五 に こ 人 睾 う は\n氏 な ろ 真 で 。 を が な で ば が お れ の 険 、 炊か\nは の う 実 い 卦 指 す 訟 っ き 加 応 り ま こ ） 争 睾 ん\n腸 で と が る 全 。 卦 た た 憂 援 、 た と 、 訟 、\nで 、 す あ 。 体 九 の 。 。 （ す 実 争 と 外 の 険\n句 大 れ る 大 に 五 極 そ つ つ べ で 訟 し に 起 で\n読 川 ば の 川 つ は 点 れ ま の き あ が て む こ あ\n。 お そ る 。 中 す れ ば 吉 。 を か ち わ た り す る よ う な 冒 凶 。 公 平 な 大 人 に 会 っ て に 、 そ れ が 通 ら な い 。 内 を 渉 る に 利 あ ら ず の 象 が あ か た ち い て 見 れ ば 剛 な る も の 三 剛 健 （ 三 は 健 ） 、 中 正 （ 五 に お る 。 強 引 に 争 訟 を し で 腸 れ て 中 す れ ば 吉 と い う お そ り 二 三 の 九 三 が 二 の 位 に る う れ い ） の 意 味 が あ る 。 で あ る が 、 二 も 五 も 陽 で る （ 陽 叉 は 実 ） 。 孚 あ り まこと 起 こ り や す い 。 い ず れ に 見 れ ば 、 こ ち ら の 人 （ 内 卦 か っ て は や り て （ 外 卦 が 三 、、、 り そ う な か た ち 。 ま た 一 人 る 。 上 の 人 が 強 権 で も っ て 』 フ も え\n険 裁 に る が は と 。 降 傷 応 と し ） 健 の 下\nを い 反 。 、 上 げ 上 り る お そ じ い て は ） 人 の\nし て は い け な い 。 て も ら う が よ い 。 訟 と い う 省 戒 催 し て 中 道 を 得 た 行 動 卦 辞 の い う 意 味 は 、 争 弁 に あ 険 睾 に 乗 っ て い る 。 充 実 し 卦 の 中 、 陽 交 陽 位 で 正 ） 、 尊 位 よ う と す る も の で あ る 。 終 九 は 三 陽 交 の 重 な っ た う え に て 下 卦 の 「 中 」 の 地 位 を 占 の 字 は そ れ に あ た る 。 訟 の な い ） 。 そ こ で 、 孚 あ り て ま こ と ふ さ い う る （ 需 の 九 五 を 見 よ ） も 訟 に つ な が る 形 の 卦 で あ 険 し い 性 格 、 む こ う の 相 手 け わ と い っ た 性 格 の 人 。 と か く 格 と し て 見 れ ば 、 内 心 険 しけ わ 者 を お さ え 、 下 の 者 は 陰 険\nこ た え お め 卦 窒 が る （ 訟 い で\nを た に\nと も ん り る は が 、 。 外 を も 上\nが と れ っ て の お る と 、 こ 三 る 上 』うえ九 卦 好 の の\nも ば 、 が 。 す 剛 と 三 。 に 二 ） む が 者\nと お れ に で 遮 二 味 は は で あ の\nも 吉 と ば こ と んは 方 内\n。\n97上経訟九 け 必 で す て れ ば\n○ 五 な ず あ る 、 ぱ 、 訟\n象 剛 を い や る の 「 吉 訟 の な れ 象た見 永\n日 来 指 。 訟 。 を 中 。 三 卦 り て に ん 大 日\n。 而 す 大 な 終 卦か」 訟 圭 名 。 中 曰 人 。\n天 與 水 違 行 訟 。 君 子 以 作 得 中 魏 の 王 弼 、 宋 の 程 氏 。 大 川 を 渉 る に 利 あ ら ず 人 を 見 る に 利 あ り と は か ら し め ん か 、 と い う え ん と す れ ば 凶 。 訟 は 変 と い う 。 「 来 る 」 と い へ んの 位 （ 二 ） を 得 た か ら 卦 三 菫 の よ っ て 来 る と に な る （ 卦 辞 の 訳 解 を 、 卦 辞 を 解 説 す る 。 訟 大 人 を 見 る に 利 あ り と す れ ば 吉 と は 、 剛 来 り く 、 訟 は 、 上 剛 に し て やうえ 。 尚 中 正 也 。 不 利 渉 大 川 ○ 訟 。 上 剛 下 除 。 瞼 而 健 ●\n事 謀 始 。 は 来 を 説 明 す る の に 卦 変 を 用 い な い 。 と は 、 危 険 を お か す と 深 み に は ま る と い う 、 そ の 大 人 の 中 正 な 点 を 高 く 評 価 す る か （ 「 論 語 』 顔 淵 ） Ｉ 。 最 後 ま で し と げ （ 本 来 よ い こ と で な い Ｉ 孔 子 は 、 訟 を 聰 く う の は 、 う え の 叉 が 下 へ 降 っ て く る こ と 。 、 煽 れ て 中 す れ ば 吉 と い う 。 こ の よ う に こ ろ の 卦 は 三 三 遮 で あ る 。 三 三 の 三 の と ん 見 よ ） 。 以 上 は 卦 名 の 解 釈 。 訟 は 孚 あ り ま こ と 、 ゐ さ 卦 は 上 が 剛 三 で 、 下 が 険 睾 で あ る 。 内 が は 、 中 正 を 尚 ぶ な り 。 大 川 を 渉 る に 利 あ た つ と て 中 を 得 る な り 。 終 え ん と す れ ば 凶 と は 、 お 下 険 な り 。 険 に し て 健 な る は 訟 な り 。 訟 し も。 入 子 淵 也 。 ○ 訟 。 訟 有 孚 窒 。 暢 中 吉 。 剛 來 而 得 中 也 。 ● ●\nこ ら Ｉ は そ あ 位 て 険 ら 訟 は 終\nと 。 こ そ で 成 ） よ 吾 な お の 反 対 る 卦 が に い た 窒 が る 睾 で 外 ず と は は 成 すな 孚 あ り ま こ と ふ さ お そ 凶 。 訟\nあ う 人 は 別 剛 、 が 、ふ ちべ て 不\nる と の 「 の 交 偶 健た け淵 か 窒 可\n。 大 人 は し て は い ご と し 、 往 く 」 卦 に 変 化 が や っ て れ て 中 す く 一 一 一 あ に 入 る な ら ざ る が る 、 腸 成 也 。 利 ○\n来 り\nれ\n。 98と に の す\nい す 初 始 る こ\n象 九 象 九 う れ は り 象 初 象 初 め 。 の 象\nに 二 日 二 こ ば 陰 と に 六 日 六 を 両 卦 に\n曰 は 。 。 と 、 交 い 曰 は 。 。 慎 者 、 曰\nく 、 不 不 は い 、 え く 、 不 不 重 反 上 く\n、\n訟\n訟\nに\n克\n訟\n克\n訟\n長\nく\nさ\nさ\n柔\nで\nど\nも\n、\n事\n事\nと\nこと 永\n所\n永\n所\nに\n考\n対\n方\n下\nに\n、\n天\nに 克 か。 。 ひ か あ 、 と す 事 事 え 向 分 と\n克 た ず 、 帰 り て 通 れ 鼠 る る な り 。 下 よ り 上 を 訟 う 、 患 し も か み う つ た う れ の が か く か た ず 、 帰 り て 邇 る 。 そ の 邑 人 三 百 戸 に し て 、 盲 な し 。 ゆ う じ ん わ ざ わ い の が 歸 邇 寅 也 。 自 下 訟 上 。 患 至 掻 也 。 ○ ○ 歸 而 通 。 其 邑 人 三 百 戸 。 元 青 。 っ ぱ る べ き も の で な い か ら で あ る 。 の も の い い は あ っ て も 、 そ の 弁 解 は 明 白 で 、 つ い に る 。 最 下 位 に お る 。 争 訟 を 押 し 切 る だ け の 力 は な い そ の 弁 明 ら か な り 。 あ き す る と こ ろ を 永 く せ ず と は 、 訟 は 長 く す べ か ら ざ る な る と こ ろ を 永 く せ ず 。 小 し く 言 う こ と あ れ ど も 、 終 に す こ も の い な が 。 訟 不 可 長 也 。 雛 小 有 言 。 其 癖 明 也 。 ● ● 。 小 有 言 。 終 吉 。 る 。 そ う す れ ば 争 訟 の 起 こ る 筈 は な い 。 に 行 こ う と す る か ら 争 訟 が 起 こ る 。 君 子 は こ れ を け て 見 れ ば 上 卦 は 三 天 、 下 卦 は 睾 水 で あ る 。 天 は 水 と 違 い 行 く は 訟 な り 。 君 子 以 て 事 を 作 す に は 始 め を な た が\nい は 。 り 吉つ い 見 上 謀\nの 吉 事 。 な て ろ る\n至 で を 小 り 、 う 。は か\nる あ 長 し 。 物 と\nは ろ び く 事 し\n接\nう か 言 を 、\nれ\n。 せ う な 水\nる な り と 本 来 な い こ と 、 も の い す 場 は 下\n。 、 よ あ 合 ろ\n訟 う に う\nそ と\n99上経訟接て つ ひ の あ 領 訟 い と あ\n食 や ○ と と 者 ぐ 。 に 。 が る 邑\nは 象 六 象 六 す 接 韻 し （ ら か 勝 九 で 。 人\n食 に 三 日 三 い 後 を い 二 を よ て 二 き も 三\n邑 曰 は 。 。 。 漢 ふ 。 ） か う な は な と 百\nの く 、 食 食 の む 占 か い に い 剛 い も 戸\n食 に あ た 、 旧 徳 に 旧 徳 に 食 き ゅ う と く ば て い 蕾 徳 。 從 蕾 徳 。 貞 鄭 玄 は 。 断 と し て ら 上 の 者 て お っ た つ つ ま し で 、 ひ き 交 だ が 柔 。 当 然 争 と 訟 を こ 、 邑 は 村\nる 。 古 代 で は 仕 え 食 む 、 上 に 従 え ば 吉 はむ 。 貞 な れ ば 属 け あ や う 上 吉 也 。 ◎ 属 終 吉 。 或 從 王 事 元 懐 に 作 る 。 う れ う 、 訴 訟 に は 勝 て な い （ 五 ） を 訟 え た 場 う つ た の で は 敵 に 追 い 討 た や か な 態 度 を 持 し さ が っ て 通 げ 窟 れ る に か く （ 偶 数 ） の 位 に い て 訟 が 起 こ る 。 し か し の む 者 。 二 と 五 と は 、 三 百 戸 は 小 さ い\nる な れ 成 。 が 合 れ て 。 、 九 相 村\n者 み な 、 与 え り 。 ど も 終 に 吉 な つ い 。 程 氏 は 接 を ひ 、 倹 約 に し て 、 わ ざ わ い が る の だ が 。 象 お れ ば 、 災 い に げ か く れ る 二 の 地 位 は 低 五 は 陽 交 が 陽 応 ず べ き 地 位 で を 意 味 す る 。\nら り ろ い ふ 伝 は 先 い 位 あ 九\nれ 。 う れ り の ふ は 。 に る 二\nた 邑 の む ら 或 い は 王 お う が ご と ば 禍 い は か か る の 接 れ る な と り か か ら 、 村 民 三 と て も 五 お り 、 至 が 、 五 も は 陽 交 、\n税 事 じ し な は り な 百 に っ ま 剛つ よ\n収 に と い 当 は い 戸 か て た い\nで 食 っ た 従 え ば 成 な よ む 。 物 。 霞 の 古 音 然 で 、 自 、 自 ら 取 。 も っ と ば か り の な わ な い 剛 い 。 地 つ よ 陽 剛 で 相 性 格 で 、\n。 す を は 分 る 大 目 。 位 和 険\nそ な 拾 セ が 意 き 立 だ は す 睾\nれ も し う ツ 招 い 味 。 な 領 た ぬ か ら 最 も る こ の 中\n。 よ 、\n世 た 下 地 自 訴 尊 心\nう\n襲 に に で\nに\nで\nた\n100た え に 中 と 意 上 功 ば 先 清 あ\n人 し 、 を い こ 味 に し 、 祖 の る\n、 て こ 外 う の 象 九 象 九 。 従 な 危 の 王 。\nそ 正 れ れ ほ 交 に 四 日 四 え い う 恩 夫 旧\nの よ う で あ れ ば 過 失 は な い の し い 道 理 に 就 き 、 変 わ っ た も 訴 訟 に 勝 て な い 。 し か し て い る ） 。 訴 訟 を 起 こ す 可 ど の こ と 。 楡 は 変 と 同 じ 辞 、 難 解 で あ る 。 即 は 就 つ 曰 く 、 復 っ て 命 に 即 き 、 楡 り か え め い つ か わ は 、 訟 に 克 た ず 。 復 っ て 命 に か え め い つ か わ か 。 復 即 命 。 楡 安 貞 。 不 失 也 。 ◎ 。 不 克 訟 。 復 訓 命 。 楡 安 貞 ば 吉 と は 、 目 上 の 人 に つ い 。 こ の 叉 を 占 っ た 人 は 、 平 い と い っ て も 、 つ い に は 吉 に よ る 領 地 だ け で 食 っ て ゆ 之 ） 。 さ て 六 三 は 陰 、 柔 か 徳 は 先 祖 の 遺 徳 。 旧 徳 に 食 む\nで 気 ま 能 。 く て 即 。 て 常 で く い と\n、 持 た 性 九 と 、 き 吉 ゆ の あ こ 性 は\n吉 で 、 が 四 同 貞 、 。 け 道 る と 質 、\nで 、 柔 あ は じ に 楡 ば を 。 に で 先\nあ 正 位 る そ 。 安 り 吉 守 時 満 、 祖\nる 。 に 安 ん ず る と い う 可 能 に お る こ と は 柔 軟 性 の 。 し か し そ の 地 位 が 弱 の 性 質 、 剛 （ 陽 ） で あ 命 は 天 命 の 意 味 も あ ん ず と は 、 失 せ ざ る な り し つ て 、 貞 に 安 ん ず れ ば 、 吉 て い や す 、 自 分 か ら 何 か し よ う っ て 、 そ こ か ら 出 な い に 君 王 の 仕 事 に 従 事 す る 足 し 、 こ れ を 大 切 に 守 自 分 か ら 人 を 訟 え た り の 遺 徳 で も ら っ た 領 土 に\n性 あ い る る 。 な と よ こ っ で 依\nも る （ が が り す う と て き 食\nあ こ 四 中 、 。 れ に が 、 る す\nる と は 庸 こ ば す あ 身 者 る\n。 で 偶 を こ 成 る れ を で こ\nこ も 数 得 で 功 が ば 正 は と\nの 菱 に 当 あ る 。 ひ 、 陰 位 ） て い な い は 単 に 、 し な い と よ い 。 象 、 決 し て し く 持 す な い 。 だ （ 朱 子 、\nた き だ （ 正 い 伝 成 れ か\nの\nっ か け 五 し う 、 ら\nの い\n101 上経訟 理終 て つ は 訟\n朝 見 磐 で 理 を 九 ○\nは れ 帯 象 上 象 上 あ に 裁 五 象 九 象 九 復\n朝 （ あ ち よ 璋 フ ば よ い は 身 分 に 曰 く 九 は 、 日 。 以 九 ・ 或 ろ う 。 か な う く の に は 性 質 に 曰 く 五 は 、 日 。 訟 五 。 訟 即 命 楡\nさ の ま つ り ご と ） の 終 わ る ま で の 時 間 。 こ れ に 箪 帯 を 錫 う こ と あ り の 意 味 に よ っ て 賜 わ る 服 の 飾 り 。 後 漢 の 馬 、 訟 を 以 て 服 を 受 く 、 ま た 敬 す る に 足 ら 或 い は こ れ に 鑿 帯 を 錫 う 。 終 朝 に 三 は ん た い た ま し ゆ う ち よ う 訟 受 服 。 亦 不 足 敬 也 。 ○ 錫 之 磐 帯 。 終 朝 三 擬 之 。 。 訴 訟 を 占 っ て も し こ の 菱 が 出 、 占 最 も 公 平 な 人 で あ る 。 中 で あ る か ら が 剛 （ 陽 交 ） で あ っ て 中 正 （ 五 は 上 、 訟 え 元 吉 と は 、 中 正 を 以 て な り 。 訟 え 元 吉 な り 。 う つ た げ ん き つ 元 吉 。 以 中 正 也 。 ○ 元 吉 。 魏 の 王 弼 は 、 か え り 即 き 、 命 か わ る 、\n、 。 融 ざ た う 両 卦 と\nす 六 は る び 人 人 の よ\nな 三 大 な こ に の 中 む\nわ の き り れ 理 言 、 。\nち 或 い 。 を が い 陽\n夜 従 帯 栃 う あ 分 交\n明 王 だ わば る を 陽\nけ 事 と ん な 平 位\nか も い 。 ら 等 で\nら 、 う ば に 正\n食 王 。 、 聞 ）\n事 事 或 結 き 、\n時 の 果 、 至\nに\nま 字 は 正 尊\n従\nで は 大 で の\nう\n（ 有 吉 あ 位\nこ\n後 と 。 る に\nと\n漢 お き か お\nあ\nの き っ ら る\nり\n馬 か と 判 。\nの\nえ 勝 断 訴\n意\n。\n102る で く と ま 朝 ど と 融\nも あ 、 争 ○ い で ま い が ）\nの 、 る 。 師 団 訟 に 師 は 師 貞 圭 壁 清 う こ し と つ り う こ で き 。 號 ち\n水 古 の は 貞て。 二 の と げ ご と る は\nの ご と く 不 定 な も の 。 農 代 で は 、 兵 は 農 の 中 に あ 師 、 軍 隊 で あ る 。 下 卦 は 戦 争 が つ き も の で あ る 。 。 丈 人 な れ ば 、 吉 、 各 な し い じ ょ う じ ん 丈 人 。 吉 元 答 。 一 鋤 廊 戦 争 師 軍 隊 、 王 夫 之 『 稗 疏 」 は 、 車 の 。 聖 人 の 深 い 戒 め で あ る 。 よ う と す れ ば 、 勝 て る こ と と の 終 わ る ま で の 間 に 三 は 、 ほ め ら れ た こ と で な い 。 そ こ で 身 分 を も ら い 、 奪 う 。 さ て 上 九 は 剛 な る\nと っ 炊 で 。 飾 も べ 。 大 性\nは た 睾 、 り あ ん い 帯 質\n順 。 、 訟 で る も つ を で\nな 平 上 の あ が と ま 賜 、\nる 常 卦 あ る 、 り で わ 争\nも の 、 地 の ご は 耕 し 、 農 は 坤 睾 。 菫 と に 師 の 卦 が 、 と 。 そ れ に よ っ て あ げ ら れ る も 安 心 し て 持 る こ と が あ る 訟 の 極 点 に\nと 閑 は 続 得 で っ 。 お\nく 期 険 く た あ て し る\n動 に で （ も ろ い か 。\nか 訓 あ 序 の う ら し 強\nぬ 練 り 卦 、 。 れ 訴 引\nも す 水 伝 つ 占 る 訟 に\nの る で ） い 断 も で 訴\n。 の あ 。 に と の も 訟\nさ で る 師 は し で っ を\nれ あ 。 は 失 て な て 押\nば る 圭 師 う は い 服 し\n主 。 は 匠 で 、 。 を 切\n（ 兵 順 の あ 訴 だ も っ\n順 と で 師 ろ 訟 か ら て\n、 は あ で う を ら う 勝\n地 険 り な 最 な つ\n） な 地 後 こ\n103上経師し こ 行 吉 好 し 件 そ 柔 九 ま の\n以 く と な 。 戦 か と れ い 二 た 下\nは て 象た吉 永 、 が う す 的 も す で 態 が こ に\nん\n用 応 に 又 日 事 で も な で 老 る こ 度 将 の 圭\nと ず 曰 何 。 に き の わ 、 成 。 の で 軍 卦 （\n同 、 く 答 師 当 る 。 ち 功 し す 卦 上か、 は 険\nじ 険 、 突 衆 た 。 い 戦 名 た な を に み五 、 、\n、 意 の ま ま に 用 い る 。 毒 は 害 す る 。 師 は 衆 な り 、 は 一 般 を 行 い て 順 。 こ れ を 以 て 天 下 を 毒 し て 、 民 こ れ に 従 う 。 お こ な じ ゆ ん どく 師 は 衆 也 。 貞 は 正 な り 。 能 く 衆 を 以 い て 正 し け れ ば 、 以 て し し ゆ う て い せ い よ ． も 傘 ら 。 也 。 貞 正 也 。 能 以 衆 正 。 可 以 王 突 。 剛 中 而 應 。 行 除 而 順 。 る 人 が 老 成 し た 人 物 で あ れ ば 、 結 果 は 吉 で 、 答 も な い 。 そ れ が 、 吉 に し て 各 な し （ 魏 の 王 弼 ） 。 占 っ て こ の 卦 を ぐ さ を 始 め て お い て 負 け る こ と は 罪 で あ る 。 勝 つ こ と で も っ て 必 ず 勝 つ 。 そ も そ も い ぐ さ は 生 命 を そ こ な い 、 財 を や を あ せ り 、 失 敗 す る 。 い ぐ さ に 大 義 名 分 が あ り 、 将 軍 が お 人 物 を 将 軍 と し て こ れ に 委 任 す る 必 要 が あ る 。 小 人 を 将 軍 わ ち 天 命 に 従 い 、 衆 望 に そ っ て 、 悪 を 討 つ 、 正 義 の い ぐ さ で 師 と 名 づ け る 。 丈 人 と は 長 老 の こ と 。 軍 隊 を 用 い る 道 は 、 貞 あ り 、 九 二 に 委 任 す る 。 こ こ に は 君 主 が 将 軍 を 任 命 し て 軍 陰 は 兵 士 で あ る 。 九 二 は 剛 な る 性 質 を も っ て 、 下 に あ っ て 九 二 だ け が 剛 で 、 下 卦 の 中 心 に あ り 、 そ の 上 下 の 五 つ の 陰 が 水 ） が ひ そ ん で い る こ の 卦 の 象 は 、 農 の な か に 兵 が か く れ て か た ち\n的 な 吉 、 王 た 以 此 得 た っ て ぶ る と な 、箔、 に す な け し い た だ 勢 を 、 実 そ れ い る\n訓 る 場 始 。 で る と 権\nま 毒 れ く に こ\n話 べ 合 め や あ と い を\nた 天 ば り 従 と\n。 し 、 て む れ 、 う 握\n何 下 な 出 う を\n師 。 そ 罪 を ば い こ り\nん 。 ら す 形 意\nは 自 と 市 の 各 あ ら 剛 中 に し 而 民 從 之 の こ と が を 免 れ る 得 ず し て 、 結 果 は た ず ら に な い 。 と を 条 象 が あ る か た ち 、 六 五 は で あ る 。 味 す る 。\nを 正\nん 。 。\n。 104と 段 字 戦 ぼ ら る こ に で 合\nは 容 病 氏 ○ は は い す 民 。 そ 使 あ わ\nな は 象 象 気 は 能 少 、 は こ 心 君 天 わ る せ\nい 保 に 日 を 、 以 量 兵 勝 と に か 下 れ 。 た\n。 、 曰 。 治 よ 衆 の が つ を 順し た ら の る 貞 字\n同 や く 地 す く 正 毒 や 。 避 うが統 王 。 は 。\n様 す 、 中 か 衆 後 で む す け と 帥 者 多 正 目\nに 、 兵 は 農 の な か に あ っ て 不 離 で あ る 。 そ こ で こ の 卦 は 軍 隊 を ん ず 。 地 王 の な か に 水 睾 が あ る か た ち が 師 睾 睾 の 卦 で あ る 。 水 地 中 に 水 あ る は 師 な り 。 君 子 以 て 民 を 容 れ 衆 を 畜 う 。 た く わ い 有 水 師 。 君 子 以 容 民 畜 衆 。 ら 、 こ の 意 味 が あ る 。 魏 の 王 弼 は 使 役 す る の 意 味 に 解 す る 。 を も っ て た だ す 、 と よ む 。 ○ 毒 後 漢 の 馬 融 は 治 む と 解 す る 。 毒 は 漢 の 筍 爽 、 呉 の 虞 練 は 升 降 （ 上 下 の 叉 の 入 れ か え ） を 用 い て あ る 。 （ 「 周 易 折 中 』 を 参 照 し た ） を 得 ず し て 用 い ら れ る べ き こ と を 示 す 。 普 通 の 薬 で 治 ら な い な わ ち 吉 。 民 が 喜 び 従 う 故 に 、 民 を 毒 し な が ら も 、 何 の 将 も ら れ な い が 、 指 揮 官 に こ の 徳 あ る が 故 に 、 民 は 喜 ん で こ の 人 い う こ と は 、 老 成 の 人 （ Ｉ 丈 人 ） で な け れ ば 不 可 能 で あ る 。 権 を す べ て 委 任 さ れ た 形 。 兵 は も と も と 危 道 で あ る 。 こ の 危 に な り う る で あ ろ う 。 九 二 は 剛 交 で 「 中 」 を 得 て 、 六 五 に ぴ く の 人 々 を 意 の ま ま に 用 い て 、 正 義 の 道 を 行 な う 。 正 を 以 の 意 味 （ 貞 と 正 は 、 同 母 音 の 字 ） 。 一 陽 交 が 下 の 中 心 に あ り 、 は Ｍ 、 丘 。 市 は 匝 、 め ぐ る 。 丘 一 杯 に 人 が 集 ま っ て い る 意 味\n象 は 適 説 病 な に 戦 険 っ て 五 。\n徴 地 量 明 気 い 従 争 な た 不 陰 群\nす の な す を の う は 道 り 正 が 衆\nる 外 ら 癒 で 。 天 を 「 を み で\nる\n。 に ば す あ そ 下 行 応 伐 な あ\n。\n君 出 最 る う に な 」 つ 、 り\n宋\n子 る 後 。 な 害 い じ 。 そ 、\nの\nは こ の 毒 れ を な て か れ 軍\n程\n手 の ば 及 が い く 隊\nて\n105上経師い 中 ば さ こ\nる ） 九 ○ 凶 と 律 の\n。 な 二 象 九 象 九 否 。 い は 象 初 象 初 卦\n五 る は に 二 日 二 減 占 う 軍 に 六 日 六 に\nは 徳 こ 曰 は 。 。 凶 っ も 律 曰 は 。 。 か\n君 を の く 、 在 在 程 て の 。 く 、 師 師 た\n位 、 王 も っ て 軍 卦 で 唯 一 、 師 中 に 師 中 に あ し ち ゆ う 師 中 吉 。 師 中 。 吉 氏 は 、 し こ の 卦 が は 、 出 陣 否 は 不 と 、 師 出 ず い く さ い 師 出 ず る い く さ い 出 以 律 。 出 以 律 。 ど っ て 民\nで あ る 。 そ れ で 中 に お る 。 そ れ の 剛 交 。 下 に あ あ り 吉 と は 、 天 寵 て ん り 。 吉 に し て 各 承 天 寵 也 。 王 三 錫 。 元 答 。 王 三 錫 命 。 か ら ず ん ぱ 、 よ 出 れ ば 、 始 め を 慎 の と き が 大 切 な 同 じ 。 減 は 善 。 る に 律 を 以 て す 、 に 律 を 以 て す 。 減 失 律 凶 也 。 ◎ 否 減 凶 。 を や す ん ず る こ と\n王 が 三 た び も 褒 で 吉 、 各 な し っ て 多 く の 陰 に を 承 く る な り 。 ち よ う う な し 。 王 三 た び み め い た ま 命 。 懐 萬 邦 也 。 ◎ く と も 凶 、 と よ ん で 法 を 守 れ 、 の で 、 厳 し い 軍 初 六 は 師 卦 の 律 を 失 え ば 凶 な か ら ざ れ ば 凶 。 よ に よ り 、 民 の な\n美 を 。 う え 信 頼 さ 王 三 た 命 を 錫 む 。 と い う 律 で 統 初 め 、 り 。 か に 潜\n賜 の れ び う こ 制 つ 在\nわ 六 る 命 。 と し ま す\nる 五 。 を に て り る\nの に 剛 錫 な ゆ 軍 兵\nで 「 に うた ま る け 隊 力\nあ 応 し は 。 ば の を\nる 」 て 、 吉 出 蓄\n。 じ 「 万 。 陣 積\n象 て 中 邦ば ん 規 の す\n伝 、 」 をぽ う 律 と る\n懐な 。\nの 大 （ つ が き\nく\n天 事 二 よ に\nる\n寵 を は く あ\nな\nは 委 内 り な た\n天 さ 卦 。 け る\n子 れ の れ 。\nの て 戦\n106\n寵る は で ら 愛\n与 ○ こ 必 あ 六 で 。\n象 六 象 六 と 輿 と ず っ 三 象 六 象 六 あ 王\nに 四 日 四 通 戸 、 い 敗 て は に 三 日 三 る 。 が\n曰 は 。 。 用 程 う れ 、 陰 曰 は 。 。 三\nく 、 左 師 す 氏 ま る 自 交 く 、 師 師 た\n、 師い 次 左 る は で 。 分 が 、 師い或 或 び\n左 り に 次 る 答 な や ど 左 り に 次 る 、 各 ぐ さ や ど 元 答 。 未 失 常 也◎ 次 。 元 答 。 、 と い い 、 と も 、 輿 を 衆 、 Ｐ を も な い 。 指 揮 官 は 戦 死 し の 分 際 以 上 の 陽 の 位 に い る 師 或 い は Ｐ を 輿 い ぐ さ か ば ね に な 或 い は 戸 を 輿 う ぐ さ あ る か ば ね に な 輿 Ｐ ・ 大 元 功 也◎ 輿 Ｐ ・ 凶 。 も 褒 美 を 下 さ れ\nし な 。 に 主 、 地 。 う 。 。 る\nと つ\nし つ と そ 位 と 凶 の\nは 、 い ま だ 。 か さ ど る 解 す る 。 の 屍 を 車 に 就 い て ま り 才 能 は 、 大 い な り 。 は 、 こ の\n常 と つ に い も に 将\nを よ か 載 る な 功 軍\n失 む さ せ 。 い な の\nわ 。 ど て こ く き 力\nざ れ ど ち る も 帰 る の せ に な り に よ\nぱ ら の よ よ 、 。 っ\nな も お う う 気 て\nり 採 お な な だ 万\n。 ら し こ 人 け 国\nな 。 と が が を\nい 清 と 指 剛 て\n。 の な 揮 いつ 』 な\n蔬 ろ 官 。 圭 づ\n樋 う と 「 け\nは 。 な 中 よ\n、 こ っ 」 う\n輿 の た を と\nは 占 の 外 い\n古\nく 断 で れ う\nは の は 、 望\n凶 、 「 み\nな そ 不 か\nの 正\n軍 」\n107上経師庸 ん 伝 て う 六 る 次 い\nを を 田 は ○ の 止 こ 四 ） は と 兵\n得 た は 象 六 象 六 普 左 常 ま と は 。 止 攻 法\nて て 狩 に 五 日 五 通 次 と っ は 陰 さ ま 撃 の\nい に 猟 曰 は 。 。 で 程 は て 、 柔 て る に 原\nる と 、 く 、 長 田 あ 氏 兵 い 自 で 六 。 加 則\n（ る 禽 、 田か子 有 る 、 法 る 分 「 四 左 速 と\n五 は 上 卦 の 中 ） 。 こ ち ら か ら 戦 争 を し か け る よ う な 人 で は な い 。 相 。 相 手 の 非 を 鳴 ら し て 討 つ こ と 。 六 五 は こ の 師 を 動 か す 主 体 。 柔 順 （ 陰 は 獲 物 （ 清 の 王 夫 之 ） 。 執 言 、 耳 馴 れ な い 用 語 で あ る が 、 程 氏 に よ え 。 も の 長 子 師 を 帥 ゆ 、 中 行 を 以 て な り 。 弟 子 戸 を 輿 う 、 使 う こ と 当 ら ざ る な り か ば ね に な い ぐ さ ひ き し て 禽 あ り 。 執 言 に 利 あ り 。 各 な し 。 長 子 師 を 帥 ゆ 。 弟 子 Ｆ を 輿 う 。 り え も の し つ げ ん ち ょ う し い く さ ひ き て い し か ば ね に な 帥 師 。 以 中 行 也 。 弟 子 輿 Ｐ 。 使 不 當 也 。 ◎ 。 禽 。 利 執 言 。 元 各 。 長 子 帥 師 。 弟 子 輿 Ｆ ・ 貞 凶 。 ● ● が 、 左 を 退 と す る の は 無 理 で あ ろ う 。 朱 子 は 、 左 は 退 く の 意 だ と い い 、 し り ぞ き や ど る と よ む 。 次 を や ど る の 常 道 の 意 味 で あ る 。 象 が あ る 。 六 三 の 無 謀 に 遙 か に ま さ る 。 そ こ で 俗 な し と い う 判 断 が 下 さ か た ち の 能 力 を 知 っ て 安 全 な 場 所 に 止 ま っ て い る こ と 。 軍 隊 が 妄 進 し な い 不 中 」 で あ る 。 戦 い に 勝 ち そ う な 筈 が な い 。 た だ 陰 交 で あ っ て 陰 位 に は 睾 険 の 前 方 に お る 。 険 阻 を 右 後 方 に し て い る 象 で あ る （ 清 の 王 夫 之 ） か た ち り に 次 る は 高 地 の 左 り に 止 ま る 。 右 後 方 に 高 地 を 置 く わ け で あ る （ 魏 や ど 度 が つ く し 、 後 右 が 高 み に な っ て い れ ば 、 防 禦 の 際 に 拠 点 と す る の に 便 し て 、 低 地 を 前 左 方 に し 、 高 地 を 後 右 方 に 置 く よ う に し て 布 陣 す る 。\n手 交 れ 。 貞 と れ で お 。 の 利 前\nな よ で\nに ） ば る む る 高 る も 王 あ 左\nし で 、 も の 。 地 。 と 弼 る 方\nか 中 言 凶 象 に と も に 。 が\nけ い 拠 い と よ 低\n。\nら ぶ っ\n108さ あ る の 者 物 せ 九 禽えれ\nも\nる 子 ○ せ り か 動 の を 切 二 あのて\n象 上 象 上 が は 田 る 、 ら 機 屍 し る を り 、\nに 六 日 六 よ 、 有 と 答 で は 骸 て こ 指 と や\n曰 は 。 ・ ろ 言 禽 失 は あ 貞た だ を 作 と す 象 む\nく 、 大 君 、 大 君 命 た い く ん め い 大 君 有 命 大 君 有 命 し い 。 を 『 詩 経 魏 の 王 弼 敗 す る 。 な い 。 た る 。 占 っ し く て も 車 に 載 せ 戦 に 参 与 が 必 要 。 弟 子 徴 し 、 を 得 ず に\n命め いあ 。 。 」 、 だ て 、 て さ で （ 執 戦\nあ り 以 開 な 宋 し こ 結 帰 せ あ 次 言 う\nり 、 以 て 功 を 正 』 」 垂 『 ノ 。 国 を 開 き 家 ひ ら 正 功 也 。 小 人 勿 。 國 承 家 。 小 人 勿 ど に 見 え る 虚 字 の 程 氏 、 朱 子 は 、 一 人 の し っ か の 叉 を 得 た 場 合 果 は 凶 で あ る 。 る 、 と い う の は た の で は 戦 争 る 。 九 二 と い 男 以 下 ） は 小 に 利 あ り と い 。 こ う し た 戦\nし\nく\nを\n承\n乞う 用\n。\n用\n。\nと\n見\n、\n田\nり\nし\n、\nこ\n象\n伝\nそ\nの\nに\n負\nう\n有\n人\nの\nう\n。\nい\nは\nす る く 。 必 凱 る 。 に 禽 た と り た 人 ち ら 、 中 象 徴 け る 能 の た と 占 断 必 ず\nな り 。 小 人 用 う る な か れ と は 小 人 は 用 う る な か れ 。 も ち 邦 也 。 ◎ こ れ を 執 う る に 利 あ り 。 田 坐言つ あ り 。 侵 略 者 を 指 す と い う 間 に 任 せ 切 る よ う に せ よ 。 小 の 言 い ぶ ん を 通 し て 敵 を 討 つ 行 を 以 て な り 、 九 二 が 「 中 で あ る 。 こ の よ う に 命 令 が 。 長 男 が 軍 隊 を 統 率 し て い 将 軍 に 命 じ て お き な が ら え 、 六 三 と 六 四 を 指 す 。 も 答 な し で あ る 。 長 子 （ 勝 つ 。 そ こ で 戦 っ て 菌 獲 の\n、 を 。 人 が 」 一 る 、 戦 長 あ\n必 ず 荒 す 禽 ○ 利 執 物 を さ よ い 。 を 得 て 本 で な の に 、 六 三 争 に 男 ） は る こ\n邦 を 乱 せ く に み だ 獣 を 捕 言 朱 ら に 参 え も の 行 動 し い と 、 弟 た ち や 六 四 は 一 人 大 人 物 と を 、 田 か り\nば 獲 与 が て 戦 が の の\nの し\nす い い 戦 よ 指\nた て\n死 う 揮\n109 上経師 と\nな 官\nえ\n小 に\n、\n人 委正 め く せ い れ に\n七 ○ し で 与 て う て と 上\n比 比 一 ○ 小 く た え 、 表 、 り 六 な\nは 吉 で 人 す い て 重 象 百 た は り\n吉 。 二 は 勿 は が 賞 用 が 乗 て 師い 。\n。 原 睾 比ひ 、 用 、 、 す し 出 の ら の ぐ さ\n原 笠 す る に 元 永 貞 に し て 、 げ ん え い て い げ ん ぜ い 笠 元 永 貞 。 元 各 。 不 寧 方 來 。 錨 圷 し む 法 人 と 親 あ れ は 誤 り で あ っ た と い い 、 程 朱 子 は 『 本 義 』 に お い て 、 小 人 功 績 の 大 小 に よ っ て 公 正 に 褒 美 占 者 が 小 人 で あ れ ば 、 功 績 が あ る に と ど め る が よ い （ 程 氏 ） て は い け な い （ Ｉ 小 人 勿 用 ） て く る 。 た だ し 小 人 は 、 い く ら 家 （ 戦 車 百 台 を 出 せ る 領 地 ） を れ て 千 乗 の 国 （ 戦 車 千 台 を 出 し 終 極 点 。 論 功 行 賞 の 時 。 戦\n各 後 氏 に す る 。 。 功 世 う 功\nな 夫 と は る の こ 必 績 襲 る の\nし 。 寧 か ら や す 凶 。 ほ ぼ 同 じ 意 こ の 占 を 用 こ と 。 に 重 用 さ れ な の 叉 の 占 断 ず 国 を 乱 す が あ っ て も す る 。 上 卦 大 き さ の 国 あ っ た 者 に\nざ 味 い い 、 か 、 は ） は\nる も の ま さ雪 唇 に 解 す る 。 る な か れ と 解 と い う 意 味 に 占 者 が 有 徳 の ら で あ る （ 象 国 家 を も た せ 坤 王 、 土 で あ を 開 き 、 或 る 、 大 君 が 爵\nに弁 恰 し な 人 伝 、 る 者 命\n来 た る な ） 政 か は を\nる 。 後 夫 』 」 』 フ が 、 。 象 ら ば 。 つ 治 的 ら 、 卿 大 与 え\nは口 ふ 「 伝 、 ま 権 開 夫 る\n凶 語 の こ り 力 国 に 。\n。 類 功 の 、 を 承 任 或\n』 を と 金 も 家 ぜ る\nお 品 た と ら 者\nり を は\n多 諸\n侯110速 は 喜 い あ す の 比し た 九 笠 か\n意 丈 ま 蒙 に ○ や 、 び で る け 比し た し 五 。 ら 師\n味 夫 で 卦 よ 原 か ど 懐 不 こ ら し み が 元 、 主\nも の こ 辞 り 笠 に う い 安 と れ み 従 陽 は 比 二\nあ 意 だ に 、 魏 馳 し て だ を る に っ 剛 善 が を\nろ う 、 と 。 味 だ と 。 朱 子 の 『 語 類 』 七 ○ に は 、 『 左 伝 』 に 前 夫 と あ る の に 対 し 、 あ と の お わ る 必 要 は な い よ う に 思 う 。 ○ 後 夫 凶 程 氏 は 、 後 る れ ば 夫 も 凶 、 と よ む 。 夫 は 大 む上 初 笠 な れ ば 告 げ 、 再 三 な れ ば 告 げ な い と あ る の に そ ろ え よ う と い う の で あ ろ う が 、 原 は ト で あ る と い う 。 清 の 蔬 樋 は 、 始 祖 の 廟 を 原 廟 と い う よ う に 、 原 は 初 の 意 と い う 。 の 王 弼 は 、 笠 を た ず ね て 、 と よ む 。 晉 の 干 宝 は 、 『 周 礼 』 太 ト に 原 兆 の 語 が あ る の せ 参 ず る が よ い 。 て も な じ め な い 。 凶 で あ る 。 故 に 、 親 し む べ き 相 手 （ 友 で も 君 で も ） と 見 き わ め た ら 、 来 た あ と 、 た だ ひ と り 猜 疑 深 く 、 ぐ ず ぐ ず し て 、 遅 れ て 来 る 人 は 、 先 着 の 人 の っ た 人 も 、 今 や 、 む こ う か ら や っ て 来 よ う と す る 。 か よ う に 近 く の 者 も 遠 く の 者 も 、 確 か め て の ち 、 は じ め て 人 々 に 比 し ま れ 、 智 な き こ と を 得 る で あ ろ う 。 ま だ 比 し ま な し た し た で あ ろ う 。 だ か ら 比 は 吉 。 し か し 必 ず 再 度 笠 し て 、 自 分 に 、 善 き 永 久 的 な 貞 し い 徳 た だ 限 ら な い 。 ど ん な 小 さ な 集 団 に も 該 当 す る が 。 占 者 が こ の 卦 を 得 れ ば 、 人 に 比 し み し た て い る 。 い わ ば 天 下 の 人 が 一 人 の 君 を 仰 ぎ な つ い て い る 象 で あ る 。 も っ と も 、 君 と 民 か た ち で も っ て 上 卦 の 「 中 」 に お り 、 「 正 」 を 得 て い る （ 陽 交 陽 位 ） 。 上 下 の 五 陰 交 が こ れ に 。 寧 は 安 ・ 後 夫 は 後 れ て 来 た 男 。 比 は 比 周 の 比 、 親 し み 輔 け る 意 味 で あ る 。 こ の 卦 、 お く 続 く と あ る 。 人 は 互 い に 親 し み あ っ て こ そ 、 生 活 し 得 る も の だ か ら で あ る 。 原 遼 は 再 反 対 に す る と こ の 卦 に な る 。 序 卦 伝 に 、 師 は 群 衆 、 人 と 人 と は 比 し み た す け る も の だ し た\nつ さ よ が た\nと う\n11の1 上経上I に比 上 に を す 文 の\n○ の 下 し 頭 る と 三 原\n象 象 比 道 の て に か し 字 文 洋 な 象た也 象\nに 日 吉 き 五 答 も ら 、 は は 号 る に ん 。 日\n曰 。 也 わ 陰 な つ で 比 え ん 桁 比 ｈ を 曰 後 。\nく 地 程 ま 交 し 字 あ 吉 ぶ ん文 吉 ソ 以 く 夫 （\n、 地 上 に 水 あ る は 比 上 有 水 比 。 先 王 以 建 氏 は そ の ま ま 。 比 は っ て 、 だ れ に も 相 手 に が こ の 唯 一 の 剛 交 に と は 、 九 五 が 剛 で 「 ） 。 九 五 が 尊 位 に る 。 今 こ れ に 従 っ の 二 字 は 原 笠 の 上 い ん し と し て 削 る （ 『 本 義 也 比 輔 也 下 順 従 也 ○ て な り 。 寧 か ら ざ る や す 、 比 は 輔 な り 。 下 順 ひ ほ し も 凶 。 其 道 窮 也 。 ○ 比 吉 也 ） 比 輔 也 。\nな 萬 吉 さ 応 中 お て に 』 原 も 従 下\nり 國 な れ ず 」 り 読 移 ） 笠 の す 順○\n。 先 王 以 て 万 国 を 建 て 、 諸 侯 を 親 し む 。 せ ん の う し た た 。 親 諸 侯 。 る べ き 道 で あ る 、 と 解 す る 。 な い か ら で あ る 。 る こ と を い う 。 後 夫 は 凶 と は 、 比 し む く し た を 得 て い る か ら で あ る 。 寧 か ら ざ る も の や す 、 下 の も の が 順 い 従 っ て い る か ら 比 と い し た が ん だ 。 比 は 輔 の 意 味 で あ る （ 比 と 輔 は 双 ひ ほ す べ き だ と い う 。 家 伝 が 卦 辞 を 解 釈 す 。 清 の 王 引 之 の 「 経 義 述 聞 』 は 、 さ ら に 、 云 々 と な っ て い る 。 朱 子 は 他 の 家 伝 の 例 ま さ に 来 る は 、 上 下 応 ず る な り 。 後 夫 は 凶 き た る な り 。 比 は 吉 、 原 笠 し て 元 永 貞 に し て げ ん ぜ い ど う ち ゅ う 從 也 。 〔 比 吉 〕 原 笠 元 永 貞 元 各 。 以 剛 ○\nき ま う 声 る 比 か 、 答 中\n時 さ 。 、 場 吉 ら そ な 也\nに に 原 つ 合 也 推 の し 。\n遅 来 笠 ま 、 の し 道 と 不\nれ る\nし り 必 也 て 窮 は 寧\nて と て 同 ず 字 、 すみ ち、 方\nは は\n、 、 元 じ 卦 を 比 る 剛 來\n永 子 名 桁 吉 中 。\n貞 音 を 也 上○\n冠 下\n應'12",
    "character_count": 23410,
    "extracted_keywords": [
      "経",
      "復",
      "否",
      "師",
      "解",
      "伝",
      "困",
      "乾",
      "升",
      "泰",
      "需",
      "訟",
      "離",
      "坤",
      "蒙",
      "比"
    ],
    "yijing_hexagrams": [
      "復",
      "否",
      "師",
      "解",
      "困",
      "乾",
      "升",
      "泰",
      "需",
      "訟",
      "離",
      "坤",
      "蒙",
      "比"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "経",
      "復",
      "否",
      "師",
      "解",
      "伝",
      "困",
      "乾",
      "升",
      "泰",
      "需",
      "訟",
      "離",
      "坤",
      "蒙",
      "比"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}