{
  "document_id": "yijing_041_060",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 41,
      "end": 60,
      "total": 20
    },
    "source_file": "41-60.txt",
    "file_size_bytes": 49594,
    "processing_date": "2025-09-14T11:31:40.331321"
  },
  "content": {
    "full_text": "「 「 「\n海 罪 吉 じ の 表 時 け 承\nの あ る こ と 過 ） な し 。 ・ 元 各 ・ て の 卦 の 効 時 と い う の 象 す る 。 つ ・ 時 義 ・ る と い う 。 ・ 乗 」 ： ：\n。 吉 悔 用 が ま 時 ：\n吝 と ・ 。 そ り 用 隣\nは 吝 」\nは れ 各 り\n蓋 ・ …\nずはゆ 凶 で 卦 … あ\nべ か 」 あ は 六 う\nき ぬ … る 争 十 二\nこ と 。 凶 は わ る が わ る く な い 。 … 未 来 に つ い 。 時 義 は 卦 の 時 い の 時 、 喜 び 四 卦 は 、 自 然 叉 の 間 に お い て\nし 悔 て の の や 、\n。 と の 意 時 人 上\n吝 よ 義 、 事 の\nは し 、 苦 の 菱\n同 あ も し 不 は\n程 し し み 断 下\n度 の く の の の\nで 判 は 時 変 叉\n凶 断 、 等 化 に\nま で ゆ か な 辞 。 吉 は よ し 卦 の 時 と 意 食 を そ れ ぞ 過 程 に 於 け 乗 る と い い 、\nい 。 義 れ る 下\nわ と 象 、 の\n元\nる 。 徴 あ 菱\n答\nい 時 し る は\nは\n運 用 て 瞬 上\nと\n。 は い 間 の\nが\n悔 時 る の 菱\n（\nは に 。 様 を\n災\n後 応 某 相 承\n難\n卦 を\n、\n33解 弐 ﾛﾉL三 三 の 活 は 乙 こ\n乾 画 は 動 、 と と 六\nで の 天 的 そ か に 十 乾け ん 乾 一 周\nあ る 卦 を で あ Ｉ で れ と ら 成 よ る 四 卦 は 、 お お と お 。 元 一 易\nた\n。 上 る あ 音 る 。 の 元だ亨 一 乾け 上\nと い う 下 に 重 か ら 、 る こ と の 近 い 。 執 は 天 地 は 最 初 に い に 亨 。 利 貞 三 需 君 た ん 偉 経\nこ と は 最 ね る こ と 陽 の 記 号 を も っ て 健 の 意 味 け ん 日 出 の 光 万 物 の も こ の 卦 が る 、 貞 し き 。 睡 る の 道 大 な る 天\nも 純 粋 な 陽 、 最 高 で さ ら に 複 雑 な 一 だ け を 三 本 重 ね 、 そ の 本 質 と す る で あ る 。 宇 宙 を 気 、 乙 は 気 の の び と 、 序 卦 伝 に 「 天 、 次 ぎ に 坤 の 卦 が こ ん に 利 あ り 。 、\nに 万 て 。 構 る 地 、\n健 物 、 純 成 形 あ 置\nな の 三 粋 す で り か\nる 変 を に る あ 、 れ\nも 化 乾 陽 陰 る 然 る\nの を 象 徴 す る た め を 示 す も の で あ る と 名 づ け 、 天 に あ て 気 が 形 を な し た 、 も と 陽 の 二 元 の う ち 、 （ 「 説 文 解 字 』 ） 。 る 後 万 物 生 ず 」 と の は 、 こ の 卦 が 天 を\nで あ っ て 、 が 、 こ の 卦 た 。 六 画 っ と も 大 陽 は 健 ｌ 朱 子 に よ れ あ る 。 乾 の 、 坤 卦 が 地\nさ れ ば は 上 も の 卦 は 、 き な も 創 造 的 ば 、 乾 字 は 軌 を 示 す\nこ 下 ・ とけ んとか ん\nも\n35上経乾陰 て の い し て 占 も 正 亨 す っ そ\n陽 は 対 動 最 ○ く 、 断 至 し 利 る つ 六\nの 聖 象 物 初 初 初 元 て 正 は っ く 貞 名 け 画\nう 人 と と の 九 九 亨 も し 次 て し 」 、 に に\nち の も さ 、 は ・ 利 正 さ ぎ 正 て こ 乾 天 な\nで 陽 に 属 す る 。 こ の 菱 は 陽 で あ 進 退 に 象 ど っ た 、 と 。 潜 と は 地 中 か た な る 。 程 氏 に よ れ ば 、 竜 の 変 幻 不 れ る 。 竜 は 地 に ひ そ み 、 天 に の ぼ つ ま り 一 番 下 の 陽 交 に 周 公 が 附 し 、 潜 竜 な り 。 用 う る な か れ 。 せ ん り ょ う も ち 潜 龍 。 勿 用 。 貞 宋 の 楊 万 里 は 「 は じ め て と お る が 持 続 さ れ ね ば 終 り が 全 う さ れ な い が 持 続 さ れ る こ と を も っ て 条 件 と の よ う に な る 。 問 う 人 の 希 望 は お し い 。 だ か ら 笠 し て こ の 卦 が 出 て 固 （ 持 続 的 ） の 意 味 で あ る 。 作 者 れ が こ の 卦 の 卦 辞 、 卦 全 体 の 吉 は は た ら き に つ い て の 名 で あ る 。 と 名 づ け な い か 。 唐 の 孔 穎 達 の く よ う だ つ っ て も 、 乾 と い う 名 、 そ れ が も つ\nる に 可 り た 、 の す お 、 、 凶 宋 『 天\nが ひ 思 、 判 よ で る い 変 文 を の 周 の\n、 そ 議 雨 断 ろ あ 。 に 交 王 判 程 易 表\n一 む な を の し る こ 通 が の 断 氏 正 象\n番 下 の 地 位 に あ る 。 い の 意 。 竜 は 活 動 的 、 男 性 性 格 か ら 、 天 道 の 変 化 ふ ら す 能 力 が あ る 。 そ の こ と ば 。 中 国 に お い て く し て た だ し 」 と よ む 。 。 の 持 続 と い う こ と が 大 る で あ ろ う 、 し か し 問 一 つ も な い か 、 数 交 変 言 う 意 味 は 、 乾 の 道 は し た こ と ば 。 元 は 大 、 の 説 も 大 体 こ れ に 同 じ 義 』 の 定 義 に よ れ ば 、 は 変 ら な い 。 な ぜ こ の\nわ 、 点 竜 切 う ず お 亨 。 天 卦\n的\nば 陽 で は な 人 る お は さ は を\n性\n陽 気 雨 神 の の 場 い 通 て 目 乾\n格\n気 の 乞 秘 で 動 合 に 、 本 に と\nか\nが 消 い 的 、 機 に 通 利 文 見 名\nら\n地 し 長 の な 動 が は っ は の え づ\n下 て 、 祭 め 機 正 、 て 宜 「 る け\nに 、 ひ り で は し そ し 、 乾 形 、\n萌 い た 正 く の か 貞 元 に ぶ\nえ は 対\n罰JO‘る を 立 陽 見 ら と と 動 卦 い 始\nに 利 ち 交 は 二 さ ば 第 「 ○ せ を い め\n利 益 出 で 冒 は れ も 二 九 九 用 潜 ず 得 、 た\nあ と た あ 自 陰 る め の 二 二 い 竜 、 、 そ ば\nり す の る ← 交 が で 交 は 。 ら 勿 時 し の か\n」 る で か と 一 、 た 辞 、 見 る 用 を か 占 り\nと で あ ら 発 で 乾 い 。 見け龍 る 晉 待 も 断 の\nい あ る 剛 音 あ ・ 。 二 竜ん り よ 在 こ の つ 初 と 時\nう 。 ろ う 。 当 健 で す る っ て 坤 の 二 は は 内 田 に う で ん 田 。○ と な 干 宝 ． ぺ 交 が し て 。 ま\n九 二 は 九 五 。 そ こ で 然 そ の 徳 の 、 二 で あ る 。 現 と 同 始 め て 応 じ 二 卦 に 限 り 偶 数 、 陰 の 卦 の 中 央 あ り 、 大 人 た い 利 見 大 人 。○ し 」 と よ は 、 周 の き で あ る 変 交 で あ 「 用 う る だ 外 的 に\nと ち こ の 恵 み か ら じ 。 う る 、 正 数 だ の 位 を 見 じ ん み り む 。 文 王 。 っ た な か 活 動\nが 菱 は 中 あ の 不 か 、 る が 場 れ で\nっ て 、 ま の 象 徴 に 天 下 に 及 庸 の 徳 を ら わ れ る だ が 、 こ 正 は 問 題 ら 、 こ の い わ ゆ る に 利 あ り 姜 里 に と ゆ う り 合 、 竜 が 」 と い う き な い\nだ 「 ぶ そ 。 の と 位 「 。 ら ま 。 時\n支 見 で な 地 場 し に 中 わ だ 用 で\n配 竜 あ え 中 合 な 陽 」 れ 地 う あ\n者 田 ろ て に 二 い 交 を て に と る\nと に う い 潜 は 。 一 得 い ひ は 。\nし あ し る ん 陽 そ が た る そ 、 だ\nて の 地 位 を 得 て は り 」 と い い 、 占 断 、 天 下 の 人 は こ れ 。 こ の 竜 の ご と き で い た 竜 が い ま 交 の ま ま 九 五 に 応 こ で 五 の 位 の 陽 交 お る こ と は 、 普 通 、 よ き 地 位 で 、 時 の こ と を 述 べ む よ う な 状 態 だ は た ら く 、 行 動 か ら こ の 地 位 の\nい と と 人 地 じ に な し た と す 象\nな し 会 が 上 う 対 ら た 句 見 る 徴\nい て 見 隠 に る し ば が と て の と\nが 「 す れ あ （ 、 「 っ 見 、 意 し\n、 大 る 家 ら 程 普 不 て 、 隠 。 て\n大 人 こ か わ 氏 通 正 判 勿 忍 笠 「\n人 を と ら れ ） な 」 断 用 し し 潜\nを\n見 た 。 の て て 竜\n。 こ 行 乾 」\nと\n37 上経草う り に 君 れ 九 じ 合 ら る ゆ （\n人 な な 子 て は 乾 し ○ 0 に そ で か 徳\nへ が っ （ い 陽 乾 九 九 た 晉 は れ あ な も\nの ら て 有 る 交 は 三 三 り の 、 を ろ い 位\n教 も も 徳 。 で 健 は 。 漁 干 九 見 う 。 も\nえ と 、 答 な お の 人 し か あ り 々 と 、 君 君 子 業 を し 宝 は 五 の る こ 、 と だ か 偉 大\nな め 過 ） も 、 同 子 終 た 、 天 と い ら な\nっ て い る 。 を 免 れ る で あ ろ う 失 が あ り は し な か は 、 本 性 剛 健 な 三 の 位 は 下 卦 一 番 三 は 陽 位 （ 奇 数 だ じ （ 『 正 義 』 ） 。 終 日 乾 々 、 夕 べ ま け ん け ん ゆ う 日 乾 乾 。 夕 暢 若 。 り し て い た と き の こ 文 王 が 美 里 か ら 放 子 の 位 に あ る 大 人 に な る 。 こ う い う う に と ど ま る 。 つ 占 っ て こ の 叉 が 出 人 ） の 徳 は す で\n。 っ る 上 か 偶 で 属 と 免 を 場 ま た に\n君 子 と は 占 う 人 た か と 恐 れ る 故 に （ 陽 交 だ か に 昇 り つ め た と ら ） で あ る 。 陽 は 憂 え る 。 若 は 暢 若 た り 。 属 け て き じ ゃ く あ や う 元 呰 。 だ 、 と 。 さ れ た と き を 見 る に 利 あ り と 合 は ま ま あ る り 「 大 人 」 は 交 場 合 は 、 か よ 現 わ れ て い る 。\n自 身 を 指 す 。 さ れ 。 か よ う に 戒 權 し ら ） 、 一 日 中 自 こ ろ 。 か え っ て 危 剛 の 要 素 が 重 な っ 然 と 同 様 、 こ れ を れ ど も 各 な し 。 と が い う 、 と 。 宋 の 程 い う こ と に な る 。 。 た だ し 、 占 う 人 辞 の な か で の 主 体 う な 大 人 、 そ れ も 常 人 で は 、 そ の\nば て 己 険 て 下 氏 程 に で ま ま\nこ い 発 な 、 に は 氏 見 あ だ ま\nの れ 展 地 「 附 、 の 竜 り 位 こ\n交 ば の 位 中 し 聖 説 の 、 を の\n辞 、 努 で 」 て 人 は ご 占 得 大\nは 危 力 あ （ 形 の 大 と う な 人\nそ 険 を る 二 容 舜 体 き 人 い に\nの な や 。 の 詞 が 後 徳 は 大 当\nま 地 め し 位 と 民 者 が そ 人 て\nす\nま 位 な か ） 間 に あ と に る\nる\n占 に い し を 。 で 同 る か 会 わ\nお 。 外 耕 場 え け\n夜 に\n38で 各 に 上 あ 低 か な\nは ○ 災わめ そ 卦 り い 飛 い 或 の な ○\nざ\n、 晉 いわは の の な よ ぶ が は 九 九 だ し 夕\n舜 の を な 表 一 が う ま 、 疑 四 四 と 」 傷\nが 干 意 い 象 番 ら で い 足 っ は 。 す と 若\n天 宝 味 、 に 下 陰 あ か が て 、 或 る よ 属\n子 は す と 、 に の る 、 地 い 或あ躍 。 む 元\nに 種 々 、 周 の る （ 『 い う こ 行 き も か か っ 位 （ 四 が 、 跳 決 心 が を 離 れ ま だ 定 い は 躍 る お と ふ ち 在 淵 。○ ○ 宋 の 。 ○ こ 谷 魏 の\nの 試 験 を 課 せ ら れ て い る 時 の こ と と す る 。 武 王 が 孟 津 に 兵 を あ げ な が ら 一 旦 退 却 し た 時 の こ も う し ん 説 文 』 ） 。 と に な る 。 答 は 人 と 各 と を 合 わ せ た 字 、 各 は 違 う 、 た が ど り す る 竜 を 用 い た 。 占 断 と し て は 、 然 る べ き 時 を て い る 。 い わ ば 改 革 の せ と ぎ わ 、 当 事 者 と し て 進 退 の は 偶 数 だ か ら 陰 ） に お り 、 安 定 感 を 欠 く 。 四 の 位 は び あ が れ ば す ぐ 天 に 向 か い う る 点 で 、 田 よ り 上 に つ か ぬ ま ま に 、 淵 で 跳 び あ が っ た り 、 や め た り 。 淵 た 状 態 。 淵 は 、 上 は 空 に つ づ き 、 下 は 洞 穴 で 、 底 知 ま ら ざ る 状 態 を 示 す 助 字 。 同 音 の 惑 と 似 た 意 味 。 躍 り て 淵 に あ り 。 各 な し 。 と が 元 各 。 程 氏 は 、 舜 の 徳 行 が 天 子 の 耳 に と ど く 時 期 の こ と で の 交 辞 、 晉 の 干 宝 は 、 文 王 が 国 に 帰 っ て よ い 政 治 王 弼 は 、 場 で 句 読 点 、 「 夕 べ に う れ う 。 あ や う き が\nと 人 見 ま わ 置 と れ は あ を ご\nだ が き だ ず か い ぬ 飛 る 布 と\n、 福 わ 定 か れ え 深 ぶ 、 く く\nと に と 時 な\nと め ま た ば み と\n。 下 。 期 れ\n相 て ら 。 九 。 こ\n○ い 進 ぬ 卦 こ 二 竜 ろ を ど\n宋 離 退 時 を の の が ま 述 も\nの れ す 。 離 叉 田 飛 で べ と\n程 る れ 故 れ 、 よ ぼ ゆ た が\n氏 の ば て 、 陽 り う か も\nで\n39 上経乾こ す か に の だ 占 を 竜 間 故\n○ の と 」 「 人 し う 見 が で に 五\n上 上 晉 説 、 と 九 を 特 側 る 旱 い 、 は 九 九\n九 九 の を 陛 問 五 見 別 か に 天 え 交 上 五 五\nは ・ 干 ほ 下 う の 出いの ら 利 に ば 辞 卦 は 。\n、 冗 宝 め が た 飛 だ ケ い あ 慈 、 も の 、 飛\n冗 竜 な り 。 悔 あ り 。 〃 、 い こう．り、よいフ 龍 。 有 悔 。 は 、 周 の 武 王 が 暴 君 肘 を 討 っ て 位 に つ い た 時 ち ゅ う る （ 『 朱 子 語 類 』 六 八 ） 。 そ の ま ま 飛 竜 天 に あ り で 、 私 ど も が 大 人 を こ と が あ る 。 王 昭 素 が 答 え て 「 差 支 え あ り ま せ 竜 天 に 在 り 、 大 人 を 見 る に 利 あ り と い う 卦 、 す こ と が で き よ う 、 と い う 意 味 に な る 。 宋 の ー ス と し て 、 天 子 の 位 に あ る 人 が 占 っ て 、 っ て 、 こ の 至 高 の 地 位 に つ い た 聖 人 に 会 う こ り 」 と い う が 、 九 二 の 例 と 同 様 、 占 う 人 自 雨 を 降 ら せ る よ う に 、 聖 人 の 恩 沢 は 万 民 に 剛 健 中 正 な る 聖 人 の 徳 あ る 人 が 、 聖 人 の 位 こ の 卦 の う ち 最 も め で た く 、 竜 が 時 と と こ ろ 「 中 」 で あ り 、 奇 数 （ 陽 ） 位 に 陽 交 が お る か 飛 竜 天 に あ り 、 大 人 を 見 る に 利 あ り 。 ひ り よ ・ フ 龍 在 天 。 利 見 大 人 。 ○ ○\nを い う 、 と 。 見 る に 利 あ り で ご ざ い ん 。 私 ど も が こ の 卦 を 占 一 般 人 が ど う し て こ れ を 太 祖 （ 九 六 ○ ｌ 九 七 五 在 こ の 交 が 出 た 場 合 は 、 九 と が で き よ う 、 と い う 意 身 を こ の 大 人 に 当 て る わ ゆ き と ど く で あ ろ う 。 判 、 つ ま り 天 子 の 位 に 昇 る を 得 て 、 天 を 飛 ぶ 姿 を 表 ら 「 正 」 。 最 も 理 想 的 な 地\nま っ 位 二 味 断 よ 象\n占 け 位\nす た ） の に と う と\nい に で\n」 と が 在 な し な す\n得 は あ\nと し 王 野 る て 場 る\nる ゆ る\n。 ま の 昭 の 。 か 「 合 。 。\n朱 素 大 た 大 。 人\nな\n子 徳 人 飛\nい\nは 40\n。た 卦 て な も 引 年 て 度 こ 態 と な\nと の も い 用 い （ 乾 六 の の に 剛 い 一\nお 卦 全 と 九 て 前 の 十 用 用 充 叉 な の 意 番\nり 辞 交 こ （ い 五 卦 四 九 九 足 が る 極 。 上\nで を 変 ろ 九 る 一 が 卦 は ・ ） 出 で 端 乾 の\nあ 見 ず か を 。 三 出 の 、 見 を た あ 、 卦 菱\nる 。 こ こ で は 六 陽 す べ て が 可 変 る こ と 、 解 説 に 述 べ た 。 さ て 、 る 場 合 は あ り う る が 、 そ れ に は ら 、 全 交 用 九 の 意 味 を 、 「 用 九 用 い る ） で あ り う る 筈 で あ る が す べ て 笠 し て 陽 交 を 得 た 場 合 は ） の 記 事 の な か に 、 「 乾 一 三 一 、 し か も 全 交 が 老 陽 （ 九 ） 、 つ ま う ち 、 乾 と 坤 だ け に 用 九 、 用 六 菫 竜 の 首 な き を 見 る 。 吉 な り 。 ぐ ん り ょ う か し ら 菫 龍 元 首 。 吉 。 戒 め る 。 こ れ は そ の 代 表 的 な 例 で ら 、 過 度 の 満 足 を 自 分 に 戒 め る よ ろ う 。 た と え ば 天 に 昇 っ た 竜 が 昇 過 大 な エ ネ ル ギ ー の 負 荷 に 耐 え か は 全 交 が 陽 で あ る 。 剛 で あ る 。 五 で あ る 。 こ れ は 極 度 に 高 い 地 位\nで 剛 用 」 、 、 一 り の あ う り ね で で\nあ る 。 剛 （ 陽 交 ） で あ り な が ら 、 柔 （ 陰 交 が 盈 ち 満 ち て は 、 冗 竜 の 悔 い が あ る こ と み 九 用 六 の よ う な 辞 は つ い て い な い 。 そ の と 表 現 し た の で あ ろ う 。 な お 乾 坤 以 外 の 卦 こ こ で は 六 叉 の 叙 述 の あ と に 置 か れ て 紛 九 （ 老 陽 ） だ け を 用 い て 占 う の で 、 初 九 や の 坤 睾 王 に 之 く 」 場 合 と し て 、 ま さ に こ ゆ 変 ず る 場 合 の 判 断 辞 で あ る 。 『 左 伝 』 昭 公 辞 が よ ぶ ん に 附 し て あ る 。 用 九 と い う の る 。 に す べ き で あ る 。 大 体 、 易 の 教 え は 「 盈 満 」 つ め て 、 降 り よ う に も 降 り ら れ ぬ よ う な も の る 状 態 で あ る 。 動 け ば 必 ず 後 悔 せ ね ば な ら は 剛 の 力 が バ ラ ン ス を 得 て い た 。 上 の 位 に 、 五 よ り か え っ て 悪 い 。 充 は 昇 り す ぎ て 降\n） は 場 に れ 九 の 二 は （ 。 ぬ な り\nに 前 合 お よ 二 用 十 、 過 事 る ら\nも に は い う で 九 九 笠 れ\n見 本 が の し\n辞\nを\n41 上経乾味 る 発 の 主 ま 先 ろ ば な\nが 。 端 意 孔 を っ 頭 う い ろ\nあ 元 か 味 子 ご 化 く 象た ん 以 永 得 た に 。 ず う\nる の ら を 作 と し 。 にい わ 御 日 」 ら な 程 れ と\n。 字 「 明 る く て 大 曰お お天 ○。 と 、 ろ 氏 も い\n「 、 乃 ら と 寧や す 、 い く 。 大 あ 圭 う は 頭 う\n大 本 ち か こ し 各 に 、 乾 哉 る 睾 と 、 が お\nい 来 天 に ろ 。 ご 終 大 道 乾 の 坤 し 竜 な だ\nな る か な 」 「 と り て 始 む 」 の は 人 の 頭 部 を 表 わ す 。 文 王 を 統 ぶ 」 ま で が 「 元 」 の 解 し 、 そ の 上 、 元 亨 利 貞 の 四 字 の 家 伝 の 文 。 乾 の 卦 辞 「 乾 、 性 命 を 正 し 、 大 和 を 保 合 す 。 せ い め い た だ た い わ ほ ご う す な わ 始 を 明 ら か に す れ ば 、 六 位 時 い な る か な 乾 元 、 万 物 資 り て け ん げ ん と 憂 化 。 各 正 性 命 。 保 合 大 和 。 乃 ○ 元 。 萬 物 資 始 。 乃 統 天 。 雲 行 ○ ・ は 、 こ の 用 九 の 辞 の 傾 向 と ま さ に な る 。 坤 の 卦 辞 に 「 牝 馬 の 貞 な い こ と が 吉 で あ る 、 と 。 こ れ の 頭 を 、 人 の 頭 に な る こ と に か か し ら い と い う の は 、 そ の 意 味 で あ る や か さ を も っ て い る 。 む ら が\n叙 の 釈 を 元 乃 に 始 利 雨 に に は け 。 る\n述 卦 。 ぱ 亨 ち 成 む 貞 施 ひ 利 魏 、 こ 竜\nが 出 て く る ゆ え ん で あ る 。 辞 で は 大 の 意 味 に 用 い ら 「 大 い な る か な 乾 元 」 は ら ぱ ら に し 、 四 つ の 徳 と 利 貞 」 を 解 釈 す る 。 も っ 利 貞 な り 。 首 と し て 庶 物 に し よ ぶ つ い し ゆ る 。 時 に 六 竜 に 乗 っ て 以 。 乃 ち 天 を 統 ぶ 。 雲 行 き す な わ す ゆ ほ ど こ ひ ん ぶ つ し 。 首 出 庶 物 。 萬 國 威 寧 。 ○ ○ 。 品 物 流 形 。 大 明 終 始 。 六 ○ と し い 。 あ り 」 「 先 ん ず る と き は 迷 の 王 弼 に も と づ く 。 な お 六 剛 強 な 力 で 人 の 先 頭 に 立 つ の よ う な 処 世 態 度 が 吉 を 招 、 い か に も 猛 々 し い よ う で\n乾 れ 乾 し ぱ 出 て 雨 位 い 叉 こ く あ\nは た 元 て ら で 天 施 時 後 と と こ る\n天 が の 説\n明\n天 て をざ よ\nけ\nし 成○ るお くも は\n凶\nと が\nの 、 大 を 道 、 御ん、 。 る 変 を 当 、\nは ほ き 展 で 万 す 品 時 と じ 招 然 よ\nた ら か に さ を 開 す も っ 国 こ 。 乾 物 形 乘 六 き は て し く 、 で あ く 見\nき 始 讃 て と 道 を 龍 れ\nる\nで の 歎 乾 変 流\n。 42\n意 す天 見 こ て わ の た は こ れ の （（ で 乾 あ\n道 る 乾 れ 、 れ 六 さ え 現 る が 雲 で ＩＩ あ 元 っ\nは 側 道 が 天 る つ て る 象 天 気 行 あ 資資 る は た\n刻 の 変 聖 の べ の 、 。 界 の で 雨 る ）） と 天 。\n々 ち 化 人 軌 き 位 聖 こ の 気 あ 施 。 発発 同 が 故\nに が 以 の 道 時 は 人 れ す の る 、 生 時 物 に\n変 化 す る 。 そ の 変 化 に よ っ て 万 物 が 生 育 す る の で あ る が 、 複 雑 な 動 物 か ら 、 簡 単 な い だ け で 、 結 果 は 同 じ も の に な る （ 『 中 庸 』 に 、 天 の 命 ず る 、 こ れ を 性 と い う 、 と ） 下 は 利 貞 の 二 字 の 解 釈 。 性 と は 物 が 天 か ら 稟 け た も の 、 命 と は 天 が 物 に 与 え た も の 、 軍フ 「 元 亨 」 で あ る 。 お お い に と お る （ 六 位 に 象 徴 さ れ る ） を 自 在 に 走 ら せ る 。 御 は 駅 と 同 じ （ 清 の 王 夫 之 『 周 易 内 伝 、 と い う ふ う に 。 か く て 聖 人 は 時 と し て 、 六 頭 の 竜 （ 六 陽 又 ） に ひ か せ た 車 に 乗 っ 、 そ れ ぞ れ の 然 る べ き 「 時 」 に 随 っ て 完 成 す る 。 初 の 位 は 潜 む べ き 時 、 二 の 位 は 見 あ ら が 、 は っ き り と 天 道 の 始 め （ Ｉ 元 ） か ら 終 り （ Ⅱ 貞 ） ま で を 見 き わ め る な ら ば 、 卦 が 天 の 生 意 の 亨 る 、 つ ま り 流 通 し 、 拡 散 す る 段 階 。 と お み ず み に 流 布 し て （ Ｉ 流 ） 、 高 等 下 等 く さ ぐ さ の 物 （ Ｉ 品 物 ） に そ れ ぞ れ の 形 を る ふ 、 最 も 顕 著 な あ ら わ れ は 、 雲 の 動 き 、 ひ い て は 浦 然 た る 恵 み の 雨 。 さ ら に 天 の 生 気 。 天 の 気 こ そ は 、 あ ら ゆ る 物 を 構 成 す る 元 素 、 流 動 す る 生 命 体 。 虚 空 の 中 に わ き お 品 物 流 形 の 二 句 は 亨 の 字 を 説 明 す る 。 大 体 、 古 人 は 生 命 源 と し て 呼 吸 を 考 え た 。 そ い き し た 。 か か る も の で あ れ ば こ そ （ Ⅱ 乃 ） 、 元 は 宇 宙 （ 形 体 と し て の 天 ） を 統 帥 し う る に す べ て で も あ る 。 あ あ 、 偉 大 な る か な 、 天 の 生 意 は ！ 万 物 は こ れ を も と と し て を 生 む 無 自 覚 の 衝 動 、 「 生 意 」 で あ る （ 『 語 類 』 六 八 ） 。 そ れ は 天 の は た ら き の 始 め 乾 元 と は 、 天 の は た ら き の 偉 大 な る 始 め 。 天 地 の 大 徳 を 生 と い う と 繋 辞 伝 に も あ る 。\n』 あ\n。\n43上経乾 ）\n。い も 比 し る 断 ば そ 「 出 調 元 大 植\n○ が 同 べ て 。 の え の 以 利 ） 和 亨 調 物\n象 大 、 じ て 、 人 流 る 生 上 貞 と が が 和 に\n日 明 古 で 、 世 事 れ で 長 、 」 き 天 生 を 至\n。 終 代 あ 多 界 に が あ 、 元 で 、 に 意 持 る\n天 始 音 る 分 平 つ あ ろ 利 亨 あ 万 保 の 続 ま\n行 健 。 君 子 以 自 彊 不 息 清 の 王 夫 之 『 周 易 内 で は 旨 と 侭 と 通 韻 す る 。 。 な お 現 代 音 で は 天 に 高 度 の 理 論 に な っ 和 を 完 成 す る と い う 占 い て い え ば 、 孔 子 は る 。 元 が 「 元 ・ 亨 ・ 利 う 。 つ ま り 四 徳 は 循 は 実 に な ろ う と す る 時 利 貞 を 四 徳 に 分 け て 論 る 。 国 は 、 聖 人 の 徳 の 感 化 証 さ れ て い る よ う に 、 発 生 展 開 で あ る に 対 し せ し め （ Ⅱ 保 ） 、 こ れ で 、 お の お の の 本 質 に\n。 伝 の て 断 、 ・ 環 、 じ に 聖 、 に か\n』 音 い と こ 貞 し 貞 て よ 人 利 和 な\nは 尾 る 見 の 」 て は い っ が 貞 す っ\n、 は が な 乾 四 ど 結 る て 、 は る た\n大 明 、 ① 国 、 形 、 大 き く し た ら し 卦 を ぱ 、 徳 の 一 で こ を 端 緒 実 で あ る が 、 通 し 、 こ と ご 万 物 （ Ｉ 生 意 の 完 （ Ⅱ 合 ） 整 然 た る\n終 、 見 い 聖 あ と 。 て と 庶 成 こ 法\n始 あ り と よ む 。 大 成 、 命 、 貞 、 寧 の れ ば た が い に 矛 盾 。 象 伝 の 叙 述 は 、 文 人 が 天 子 と な り 、 り な が ら 四 徳 を 包 す る こ と も で き ず 実 が な れ ば や が て 地 見 れ ば 、 元 は い わ く 太 平 に な る で あ 物 ） の 上 に ぬ き ん で あ る 。 天 が 万 物 と 、 こ れ こ そ 利 貞 則 性 に よ っ て 造 ら\nろ\n明 音 し 王 天 摂 、 に ば で の で れ\nう\nは 尾 は の の す 四 落 植 た も あ て\n。\n天 は し 卦 法 る つ ち 物 地 と る い\nこ\nの ① な 辞 則 理 の て の れ 位 で （ る\n明 畠 い の 性 由 間 ふ 芽 が に あ 程 。\nで で 。 素 を は に た ば 聖 つ り 氏 こ\nあ 韻 坤 朴 地 こ は た え 人 く 、 に の\nる が 卦 さ 上 こ 生 び 、 の （ 宇 よ 自\n合 の と に に 気 芽 亨 １ 宙 る 然\n、\nわ 場 実 あ の は 首 の ） の\nと\nな 合 践 不 。\n。 44上 応 強 の ず 現 を 者\n象 位 す 制 天 に し す 、 象\n伝 か 人 乾け潜 龍 潜 者 る す に 、 た る い 伝 象し\nの う ら ざ 造 す なと は ん 竜 用 在 天 龍 勿 に 解 こ と る （ 法 と の つ 一 日 の に が 、 わ ゆ は 上 に 曰 よ う い わ て\nち る な 、 う 。 用 し 、 王 っ 一 は こ る 下 くん こ\nの い な り り 。 は ん ぷ く 反 復 る な 大 人 。 陽 、 朱 い う 夫 之 て （ 周 す 意 味 こ で 大 象 の 三 、 天 う げ ん\nわ ゆ る 小 象 の 部 分 。 初 九 の 潜 竜 用 う る な か れ と い う の は 、 陽 交 が 一 番 下 。 元 竜 悔 あ り と は 盈 つ る と き は 久 し か る べ か ら ざ る な り 。 用 九 は 、 天 徳 こ 、 フ ノ 、 い み ふ ち と が 道 あ る な り 。 あ る い は 躍 っ て 淵 に あ り 、 進 む に 各 な き な り 。 飛 竜 天 に あ り か れ と は 、 陽 下 に あ る な り 。 見 竜 田 に あ り と は 、 徳 の 施 し 普 ね き な り ほ ど こ あ ま しも で ん 造 也 。 冗 龍 有 悔 。 盈 不 可 久 也 。 用 九 ・ 天 徳 不 可 爲 首 也 。 ○ 。 ◎ 在 下 也 。 見 龍 在 田 。 徳 施 普 也 。 終 日 乾 乾 。 反 復 道 也 。 或 曜 在 淵 。 進 元 ● ○ ● 子 は 有 徳 者 に 解 す る 。 今 、 朱 子 に し た が う 。 占 う 人 へ の 教 訓 と 見 る べ ま で も な い 。 君 子 と い う こ と ば 、 上 位 者 と 有 徳 者 と 二 義 を 兼 ね る 。 『 正 ） 。 私 欲 に 克 つ こ と 。 な お 、 催 の 字 は 乾 の 訓 話 だ と 『 正 義 』 は い う 。 彊 か Ｉ 以 ） 、 休 み な く 自 彊 の 努 力 を 続 け ね ば な ら ぬ 。 自 彊 の 彊 は 強 と 同 じ 、 る 。 そ の 反 復 性 を 示 す た め に 重 ね た 。 天 の 歩 み は そ の よ う に 力 強 い 。 が あ る 。 天 の 運 行 を 見 る と 、 今 日 、 一 日 に 一 周 し た と 思 え ば 、 明 日 は そ れ が な い 。 天 は 一 つ だ か ら で あ る 。 た だ し 、 ｜ ｜ ｜ 天 と 三 天 と を 重 に あ た る 。 ふ つ う 大 象 は 、 上 三 画 が 何 、 下 三 画 が 何 、 合 わ せ て 何 卦 と い 画 卦 の 象 徴 を 説 明 す る 部 分 と 、 交 辞 を 説 明 す る 部 分 と か ら 成 る 。 こ 行 は 健 な り 。 君 子 も っ て 自 彊 息 ま ず 。 じ き よ う や\nに 首 、 。 各 き 義 が 自 君 も ね う の\nあ\nる\nた\nる べ\nし ゆ大 終\n日 乾 け ん\n也\n。 飛\n○ で\nあ る 。\n』\nは\n催\nに 対\n己\nを\n子\nは こ\nま\nた 休 ま\nて\n天 を 表\n説\n明\n二\n句 は 前\n45上経乾仁 析 う だ 悔 が る に か\nは で 文 ○ こ が い 答 こ 施 ら\n人 あ 言 に 以 仁じ ん 文ぶ ん 嘉 文 用 と で 、 あ を と さ そ\nを る 伝 曰 て をた い言げ ん會 言 九 あ 陽 り 免 で れ う\n愛 。 は く 義 体 にい わ足 日 天 る 剛 と れ あ る い\nす 元 乾 、 を す 曰 げ ん以 。 徳 。 で は る る 意 っ\nる は 坤 乾け和 れ く 合 元 宋 も 、 途 。 味 た\nこ と で あ る か ら 。 仁 は 天 の 物 を 生 々 す る 始 め 二 卦 に つ い て 、 家 伝 象 は 元 亭 利 貞 、 と 。 ん げ ん き ょ う り て い す る に 足 り 、 貞 固 な れ て い こ ば 、 以 て 人 に 長 た る に ち よ う た か い か 、 元 は 善 の 長 な り 。 亨 ち よ う き よ う か か い 禮 。 利 物 足 以 和 義 。 貞 者 善 之 長 也 。 亨 者 嘉 之 の 程 氏 は 、 用 九 は 天 徳 な っ て 人 の 先 頭 に 立 つ こ と 盈 ち れ ぱ 久 し か ら ず に 鰯 だ と い う こ と 。 九 五 、 飛 九 四 の あ る い は 躍 っ て 。 九 三 の 終 日 乾 々 と は 、 の で あ る 。 九 二 の 見 竜 田\n善 で 伝 ば 足 は 固 會 り は け 竜 淵 朝 に\nの 最 高 で あ る 。 さ れ ば 、 元 は あ っ た 。 季 節 で い え ば 春 。 人 の 意 図 を さ ら に 布 術 説 明 す 、 以 て 事 に 幹 た る に 足 る 。 か ん り 、 会 を 嘉 す れ ば 、 以 て 礼 に 嘉 の 会 な り ． 利 は 義 の 和 な り 足 以 幹 事 。 君 子 行 此 四 徳 者 。 也 。 利 者 義 之 和 也 。 貞 者 事 之 、 で 一 句 と す る 。 よ く な い 、 六 陽 交 が 柔 に 変 じ る こ と を 意 味 す る 。 用 九 の 辞 天 に あ り と は 、 聖 人 だ け の し に あ り と い う の は 、 む り な 前 夕 く り か え し 実 践 す る こ と が み あ り は 、 竜 が 地 上 に 現 わ れ 、 徳\n善 の 長 と い う 。 「 者 」 の 間 の 徳 で い え ば 仁 に あ た る る 。 最 初 は 四 徳 に つ い て 君 子 は こ の 四 徳 を 行 う 者 お こ な 合 う に 足 り 、 物 を 利 す れ も の 。 貞 は 事 の 幹 な り 。 君 子 て い こ と か ん 故 日 乾 元 亨 利 貞 。 幹 也 。 君 子 鵲 仁 。 足 以 長 う る こ と で 吉 に な る と い の 意 味 は 、 天 の 徳 は 陽 剛 ご と で あ る 。 上 九 の 冗 竜 進 を し な い よ う に す る こ な 道 に か な う よ う に す の 感 化 が あ ま ね く 万 物\n字 。 の 。 ば は 人 と\n、 分 故 、 。\n46引 述 シ す 子 万 の 君 で た い を が 集 茂 「\nい べ 右 ） ぐ が 物 嘉よ子 い 状 う 落 な ま る は\nた た が い れ そ を き が え 態 恐 す い る 時 」\nの こ 第 房 て の し も 仁 ば が れ 秋 。 時 。 と\nで と 一 フ 健 智 て の を 智 、 が と 季 Ｉ 夏 訓\nあ り 、 孔 子 も ま た そ の 古 語 に よ っ た の で あ ろ う と い う 。 ば を 載 せ る 。 そ れ が ほ と ん ど 右 の 一 節 と 同 じ 。 朱 子 は 、 こ れ は 古 語 で 、 穆 節 。 『 左 伝 』 襄 公 九 年 （ 前 五 六 四 ） に 、 魯 の 穆 姜 と い う 婦 人 が 三 三 随 の 四 ろ ぽ く き ょ う ○ （ Ｉ 乾 ） な る 徳 を そ な え た 君 子 だ け が 、 こ の 四 徳 を 行 な い う る 。 故 に 「 乾 に よ っ て 正 の あ り か を 知 り 、 し か も 正 を 固 守 す る な ら ば 、 事 の 根 幹 と な る に 足 、 そ の 利 益 と す る と こ ろ を 得 し め る な ら ば 、 義 に か な い つ つ 和 合 し う る を 一 堂 に 会 せ し め る な ら ば 、 立 ち 居 ふ る ま い 礼 に 合 わ ぬ も の は な い で い 身 に つ け る な ら ば 、 万 物 そ の 愛 に 包 ま れ る 故 に 人 の 上 に 立 つ に 足 り る 。 君 子 。 そ の 冷 た さ は 冬 の 感 覚 だ か ら 。 智 は も の ご と の 根 幹 で あ る 。 故 に 貞 は 事 の 幹 と り も な お さ ず 利 で あ る 。 最 後 の 貞 は 、 生 々 の 完 成 、 み の り の 時 。 冬 で あ あ る が 、 物 み な と こ ろ を 得 て い れ ば 、 義 で あ っ て 且 つ 和 す る こ と が で き る 感 覚 的 に 一 致 す る 。 義 の 道 徳 は 、 そ の 厳 し さ の 故 に 、 あ る い は 和 を 傷 つ け 節 で い え ば 秋 。 人 に お い て は 義 。 義 は 厳 し く 私 情 を 断 ち 切 る と こ ろ が あ と い う 。 利 は 生 育 の 遂 げ ら れ る 時 。 物 み な そ の 宜 し き を 得 て 、 た が い に 妨 げ よる に あ た る 。 人 に お い て は 礼 （ 対 人 関 係 の 美 的 規 制 ） 。 そ こ で 嘉 の 会 Ｉ 美 な る ず る が 、 「 と い う も の は 」 と い う ほ ど の 意 。 亨 は 生 意 の 流 通 拡 散 す る 時 、 草 木\n姜 徳 は り で あ が と る 。 は り る も の\nも に 元 よ あ ろ す い 。 義 せ 、 こ の 美\nそ つ 亨 う ろ う べ う 人 の ぬ 草 と の し\nれ い 利 。 う 。 て 。 の 和 か 木 く\nを て 貞 。 君 徳 し と の\n」 君 子 葉\nが\n47上経乾る 向 る は 隠 の 子\n（ け と 被 遁 移 の こ\nて 九 存 九 程 て き 、 （ り 答 れ れ 世よ か 初 而 初\n正せ二 其 二 氏 去 は 受 Ｉ 変 え 以 を に 九 元 九\n中 な い ち ゆ う に 曰 誠 。 日 。 に よ る （ 、 そ 身 を 遮 ） り に 、 竜 下 各 行 い お こ な 易 え に 曰 悶 。 日 。\nる く 善 見 る 遠 の 示 し よ の 交 、 ず く 樂 潜\nも 、 世 龍 ） の 道 す て っ ご 辞 憂 、 、 則 龍\nの な り 。 庸 言 を こ れ 信 に し 、 庸 行 を こ れ 謹 み 、 邪 を 閑 ぎ て そ の つ つ し じ ゃ ふ せ よ う げ ん し ん ．よ』っこ』フ 見 竜 田 に あ り 、 大 人 を 見 る に 利 あ り と は 、 何 の 謂 い ぞ や 。 子 曰 く し い 而 不 伐 。 徳 博 而 化 。 易 日 。 見 龍 在 田 。 利 見 大 人 。 君 徳 也 。 在 田 。 利 見 大 人 。 何 謂 也 。 子 日 。 龍 徳 而 正 中 者 也 。 庸 言 之 信 。 庸 行 。 字 の 原 義 ） 。 か よ う に 確 乎 と し て 、 そ の 志 を 奪 い え な い も の 、 そ れ し っ か り を 世 に 行 な い 、 乱 世 で 、 わ が 身 の 汚 さ れ る 憂 い あ る と き は 、 直 ち ） 、 不 平 を 抱 く こ と が な い 。 世 に 道 あ っ て 、 社 会 的 活 動 が こ こ い て も 、 む し ゃ く し ゃ す る こ と は な い し 、 だ れ に も 正 し い と さ れ て 主 義 を 易 え る こ と も な く 、 世 間 に 名 を 出 そ う と も し な い 。 世 に 用 か と き 徳 、 聖 人 の 徳 が あ り な が ら 、 最 下 層 に 隠 れ て い る 人 の こ と の 意 味 を 詳 説 す る 。 初 九 に 潜 竜 用 う る な か れ と い う の は 、 い か う れ ば こ れ を 違 る 。 確 乎 と し て そ れ 抜 く べ か ら ざ る は 、 潜 竜 な り 。 さ か く こ 名 を 成 さ ず 、 世 を 遮 れ て 間 る な く 、 是 と せ 見 れ ざ れ ど も 悶 る な ぜ ら な な の が い き ど お い き ど お 潜 竜 用 う る な か れ と は 、 何 の 謂 い ぞ や 。 子 曰 く 、 竜 の 徳 あ っ て 隠 し い わ い 行 之 。 憂 則 違 之 。 確 乎 其 不 可 抜 。 潜 龍 也 。 勿 用 。 何 謂 也 。 子 日 。 龍 徳 而 陰 者 也 。 不 易 乎 世 。 不 成 乎 名 。 遁\n誠ま こ、 之 が に ろ な い で な し る 世\nを と そ ん 竜 謹 潜 世 よ く ら あ る 。 る も 元\n存 の 。 竜 間 く と れ る 意 楽 悶\nす 徳 閑 で に 感 も ず 。 味 し の 。\n。 あ 邪 あ 背 ぜ （ に 世 か め な 不\nり\n世 つ を ら 見 の 。 ば 見\n。\nを れ 中 孔 こ 是\n48の い ず 決 念 （ れ が\n○ 孫 な に し を 二 る 原 庸\n子し九 而 脩 九 正 、 く は て 防 は の 義 は の 善よ\n曰 三 不 鮮 三 中 子 て や そ い 内 に 。 用 徳 く\nく に 縞 立 日 清 思 も ま の で 卦 、 九 に あ し\n、 曰 。 其 。 の の 、 な 功 天 の 竜 二 同 れ て\n君 子 く 、 在 下 誠 。 君 子 王 夫 作 と 君 主 い 。 績 を 成 の 中 ） の ご の 交 じ 、 ば な 伐 ら ほ こ\nは 徳 に 進 み 業 を 脩 む 。 忠 信 は 、 徳 に 進 む ゆ え ん な り 。 辞 を 脩 め そ の 誠 じ お さ ぎ よ う お さ ち ゅ う し ん 君 子 終 日 乾 々 す 、 夕 べ ま で 暢 若 た り 、 属 け れ ど も 答 な し と は 、 何 の 請 け ん け ん ゆ う て き じ ゃ く あ や う と が 位 而 不 憂 。 故 乾 乾 。 因 其 時 而 暢 。 雛 危 元 答 芙 。 所 以 居 業 也 ． 知 至 至 之 。 可 與 〔 言 〕 幾 也 。 知 終 終 之 。 可 與 存 義 也 。 終 日 乾 乾 。 夕 暘 若 。 属 元 答 。 何 謂 也 。 子 日 。 君 子 進 徳 脩 業 。 忠 信 。 所 之 は 、 中 を 正 す 、 と よ む 。 ち ゅ う た だ い わ れ る 『 中 庸 』 に お い て 詳 説 さ れ る 。 文 言 伝 と 思 想 的 に つ な が る た る べ き 徳 あ る 人 を い う の で あ る （ 朱 子 お よ び 程 氏 ） 。 ち な み に 誠 易 に 、 見 竜 田 に あ り 、 大 人 を 見 る に 利 あ り 、 と い う の は ま だ 君 主 誇 る こ と は な い 。 そ の 徳 は 広 大 で 、 自 己 を よ く す る と と も に 、 他 人 を 誠 を 生 か し つ づ け る 。 か よ う な 人 の 徳 は お の ず と 世 の 中 を 善 く す る で 人 の こ と で あ る 。 日 常 の こ と ば に い つ わ り が な く 、 日 々 の 行 な い を と き 徳 が あ っ て 、 し か も 潜 む で も な く 、 躍 る で も な く 、 ち ょ う ど 中 庸 を 辞 、 見 竜 田 に あ り 、 大 人 を 見 る に 利 あ り 、 と は 、 い か な る 意 味 か 。 日 用 、 日 常 の 意 味 。 閑 は 門 の 中 に 木 と い う 字 、 家 畜 が 逃 げ な い よ り 。 ず 、 徳 博 く し て 化 す 。 易 に 曰 く 、 見 竜 田 に あ り 、 大 人 を 見 る に 利 あ ひ ろ か\nを 立 つ る まこと い ぞ や 。 い 是 故 居 上 以 進 徳 也 も の が あ の 字 は 、 の 位 に つ も 感 化 せ あ ろ う が 謹 し み 、 得 た 孔 子 が い う に ふ せ 、、、 り と は 、\n位 。 る 孔 い 、 邪 わ ぐ 君\n子 て の\n。\n49上経乾下 う お と 修 信ころい 意 業 容 っ 字 字 べ\n位 ち い 努 業 は か 味 と の た あ 数 き 可\nに に て め の 内 な が 同 意 よ り も な 与 ず て は\nあ こ は る 手 面 る あ じ 。 う 、 そ り 言 。 こ 、\nっ そ 、 べ 段 的 意 る 。 上 に 今 ろ 」 幾 故 れ 業》\nて 、 業しき で な 味 。 す の 思 こ い と 也 に を に 雪 』\nも\n煩 悶\n道\n義 が\nの\n終 着\nご とで\nあ る\nあ\nる 。\n、\n進 徳\nか\n。 孔\n九\n三 の\nぐ\n上 で\n可\nと 結\nわ\nれ る\nれ\nに よ\n、\n意 味\nよ\nま せ\n、\n一 般\n乾\n々 す\n終\nう 、\nお居\nる ゆ\nレ ム\n画 フ 上 ぬ\nす る こ と は な い 。 故 に 交 辞 に 、 君 子 乾 々 す 、 そ の 時 に よ っ 存 す る で あ ろ う 。 こ の よ う で あ れ ば 、 上 位 に あ っ て 鵜 り た か ぶ 点 を 見 き わ め て そ こ ま で や り と げ る こ と が 肝 要 で あ る 。 こ 。 そ う し て は じ め て 、 神 秘 の 境 地 （ Ｉ 幾 ） を 論 ず る こ と が 進 徳 に あ た っ て は 、 ま ず 徳 の 最 高 の 到 達 点 を 見 さ だ め て の 手 段 で あ る 。 一 言 の 虚 偽 も な い よ う に し て 誠 意 を 立 て る の 子 が 答 え て 言 わ れ る に は 、 君 子 は 日 々 道 徳 に 進 み 、 業 を 修 め 交 辞 に 、 君 子 終 日 乾 々 す 、 夕 べ ま で 傷 若 た り 、 属 う け れ ど 答 な あ や 脩 の 字 を 使 っ て し ま っ た か ら 重 複 を 避 け た （ 「 正 義 』 ） 。 居 に び つ い て 、 そ う い う こ と が で き る 、 と い う ほ ど の こ と （ 『 正 ） 。 与 の 字 は 、 と も に 、 と よ み な ら わ す が 、 そ の 人 と 共 に の っ て 補 う （ 王 弼 の 注 、 お よ び 『 正 義 」 を 見 て も 、 や は り 言 の も な だ ら か に な る 。 唐 の 李 鼎 昨 『 周 易 集 解 』 、 足 利 本 の 『 り て い そ あ し か が る 。 し か し 、 こ こ は 下 の 可 与 存 義 也 と 対 に な る の で 、 言 の 字 が つ い の テ キ ス ト に は 言 の 字 が な い 。 朱 子 の 『 本 義 』 も 可 与 幾 也 で 。 そ の 時 に 因 り て 傷 る れ ぱ 、 危 う し と い え ど も 各 な し 。 よ お そ と も に 義 を 存 す べ き な り 。 こ の 故 に 上 位 に 居 り て 縞 ら ず 、 下 お お ご そ ん え ん な り 。 至 る を 知 っ て こ れ に 至 る 、 と も に 幾 を 言 う べ き な き\nて る の で 、 が ね し は 義 意 字 周 あ 、 位 り\n蝪 こ た き そ 、 ば と た 』 味 が 易 っ 「 に 。\nる と ゆ よ れ 外 な あ く ） で も 正 た と あ 終\nと な ま う に 向 ら る わ 。 な と 義 ほ も り り\nい く ぬ 。 到 的 ぬ の え 居 く も 』 う に て を\nう 、 実 修 達 な 。 は お 業 、 と に が 幾 憂 知\n。 践 業 し 、 忠 、 く は 許 あ 言 、 す え つ\n進 の に よ 脩 の き\nま\nう ど\n50す 十 い 跳 徳\nる 分 う 躍 九 ○ 修\nじ\nじ 九 龍 九 の に の し 四 むゃ つ 邪 九 進 九 上 業\n、 五 。 五 で 徳 で た の 、れ ぐ を 四 徳 四 位 の\n同 気 に 曰 風 從 日 。 な い に 進 は な り し 交 辞 時 に ん お さ と き お よ な す に 曰 脩 業 日 。 、 下 こ と\n相 い 求 む 。 水 は 淫 え る に う る お あく 、 飛 竜 天 に あ り 、 大 虎 。 聖 人 作 而 萬 物 観 。 ● ● 飛 龍 在 天 。 利 見 大 人 。 。 だ か ら 答 な し と い う み 業 を 修 め た 。 今 は 進 い 。 世 間 一 般 と か け は な か っ た り 、 進 ん だ り に 、 あ る い は 躍 っ て 淵 及 ば ん こ と を 欲 す る な り ほ つ に あ ら ざ る な り 。 進 退 く 、 或 い は 躍 り て 淵 に あ る ふ ち 。 欲 及 時 也 。 故 元 答 。 或 躍 在 淵 。 元 答 。 何 謂 位 魏 の 王 弼 は 、 九 三 を 指 す 。 さ ら に 危 う し\n流 れ 、 人 を 見 本 乎 天 何 謂 也 。 内 卦 む べ き な れ て 退 い た に あ り 。 故 に 答 仮 な き あ り 、 也 。 子 は 下 卦 と い え\n火 る 者 。 は 時 独 り 、 な は 答 日 の ど\nは に 親 子 徳 に 往 、 答 し 、 な 。 最 も\n燥 け る に 就 く 。 雲 か わ つ 利 あ り と は 、 何 の 上 。 本 乎 地 者 親 下 日 。 同 聲 相 應 。 と 学 を 問 題 と し た 遅 れ ぬ よ う に 進 し よ う と い う の 行 動 一 定 し な い の な し と あ る が 、 何 。 菫 を 離 る る に あ し と は 、 何 の 謂 い い 上 下 元 常 。 非 爲 邪 上 位 、 上 卦 の 一 答 な し 、 と い う の\nは 竜 請 い い 。 則 ●同 氣 。 外 も う で も は 、 の 意 ら ざ ぞ や 也 。 段 下 は 霜\nに 従 い 、 風 は し た が ぞ や 。 子 曰 し 各 從 其 類 也 相 求 。 水 流 ○ 卦 は 時 と 位 と す る の で な い 。 九 三 よ こ し ま な 味 か 。 孔 子 る な り 。 君 。 子 曰 く 、 し 進 退 元 値 。 の 位 だ か ら ら ず 憂 え ず\n虎 く 。 淫 を あ に こ が 子 上 非 そ の\nに 、 。 問 る お と い 徳 下 離 う 態\n従 う 。 同 声 相 ど う せ い あ 火 就 燥○ 題 と す 。 万 一 い て 、 を し よ わ れ る に 進 み 常 な き 臺 也 。 い う 、 度 に よ\nい 。 る を 君 う の 業 は 君 と る\n応 雲 。 僥 子 と に を 、 子 。 。\n從 倖 は 、 脩\n51 上経乾無 こ 著 す 養 に 志 生 虎 え が 天 に に 物\n心 れ し べ お も に 物 の 移 い 気 利 あ が こ\nの は い て う れ 於 同 猛 る に が あ り そ の 各 聖\n感 物 。 、 と ず て 志 々 と 感 雨 り 、 れ あ と 人\n応 に よ っ て そ の 類 に 従 う ま で で あ る 。 聖 人 が 強 い て 仰 ぎ 見 さ せ る の で な い 。 み な そ の 類 に 従 う と い う 自 然 の 法 則 に よ る 。 聖 人 起 こ っ て 万 物 が 仰 ぎ 見 る と い う の も 、 生 命 源 を 地 に 受 け る も の は 、 そ の 根 が 下 に 向 か う 。 植 物 が そ れ で あ る （ 『 朱 子 語 類 』 四 ） 生 命 源 を 天 か ら 受 け る も の は 、 そ の 頭 部 が 上 を 向 い て い る 。 動 物 が そ れ で 、 人 間 は 最 も い う 意 志 と 、 養 い を 欲 す る 、 物 の 衝 動 と が 感 応 し 合 う か ら で あ る （ 以 上 『 正 義 」 に よ る ） 、 生 き と し 生 け る も の す べ て こ れ を 仰 ぎ 見 て よ ろ こ ぶ で あ ろ う 。 聖 人 の 、 す べ て の 物 を 、 感 応 し あ う こ と は 当 然 で あ る 。 さ れ ば 聖 人 が こ の 世 に 立 ち あ が れ ば 、 同 類 相 い 引 く の 感 応 、 お よ び 有 生 物 の 無 生 物 に 対 し て ひ き お こ す 感 応 の 例 で あ っ た 。 ま し て 有 生 物 し さ と 同 類 。 だ か ら 竜 が 捻 れ ば 雲 が 湧 き 起 こ り 、 虎 が 輪 ぶ け ば 風 が 吹 き だ す 。 以 上 う そ き 、 乾 燥 し た も の に ま ず 燃 え つ く 。 竜 は 水 の も の 、 雲 は 水 気 で あ る 。 風 は 空 気 の 震 動 、 応 し 引 き あ う も の で あ る 。 水 が 流 れ る 際 、 地 面 の 湿 っ た 部 分 へ 早 く 流 れ て ゆ く 。 火 の に な ろ う と す る と き 、 礎 石 が じ っ と り す る よ う に 、 す べ て 声 気 を 同 じ う す る も の は 、 た と は 、 何 を 意 味 す る か 。 孔 子 が い わ れ る の に 、 同 じ 音 に 調 律 し た 弦 は た が い に 共 鳴 し 、 大 人 を 見 る に 利 あ り 」 の 句 を 解 釈 す る も の で あ る 。 九 五 に 、 飛 竜 天 に あ り 、 大 人 を 見 に 感 じ て 仰 ぎ 見 る こ と を 述 べ る 。 「 聖 人 作 り て 万 物 観 る 」 と い う の は 、 ま さ に 「 飛 竜 た り 朗 々 と し た 名 文 で あ る 。 物 と 物 と が 相 い 感 ず る 例 を 引 い て 、 聖 人 が 世 に 出 れ ば そ の 類 に 従 え ば な り 。 作 り て 万 物 観 る 。 天 に 本 づ く も の は 上 を 親 し み 、 地 に 本 づ く も の は 下 を 親 し む 。 則 ち か み し た す な わ しも もと お こ み\n。 。 例 同 は 燃 る 天 、\n無 万\n52",
    "character_count": 24532,
    "extracted_keywords": [
      "益",
      "経",
      "復",
      "伝",
      "解",
      "鼎",
      "観",
      "随",
      "乾",
      "革",
      "需",
      "震",
      "離",
      "節",
      "坤",
      "比"
    ],
    "yijing_hexagrams": [
      "益",
      "復",
      "解",
      "鼎",
      "観",
      "随",
      "乾",
      "革",
      "需",
      "震",
      "離",
      "節",
      "坤",
      "比"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "益",
      "経",
      "復",
      "伝",
      "解",
      "鼎",
      "観",
      "随",
      "乾",
      "革",
      "需",
      "震",
      "離",
      "節",
      "坤",
      "比"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}