{
  "document_id": "yijing_541_560",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 541,
      "end": 560,
      "total": 20
    },
    "source_file": "541-560.txt",
    "file_size_bytes": 54452,
    "processing_date": "2025-09-14T11:31:40.360445"
  },
  "content": {
    "full_text": "の し る る と と 易 天 れ は 神\nせ 張 す と ○ も て （ と か き は 地 明 地 秘 易\n、 載 る は 原 た 鬼 『 き ら 、 、 幽 と 理 は の\n舎おの 。 陰 始 ら 神 周 、 推 生 陰 明 幽 を 易 書\nく 哲 瀞 陽 反 す が 易 形 し の 陽 の の 明 に は\nと 学 魂 の 終 吉 陰 正 あ て 終 結 事 対 ら よ 陰\n訓 ず る 。 け だ し 税 （ Ｉ 脱 ） の 仮 借 と 見 た の で あ ろ う が 、 無 理 で あ る 。 に 基 づ き 、 張 載 は お そ ら く 荘 子 に 基 づ く 。 な お 税 の 字 、 後 漢 の 宋 衷 は 変 を な す と い う の も 、 魂 が ま た 新 し い 個 体 に 生 れ 変 る こ と だ 、 と い う 。 こ 変 化 の 完 成 、 死 と は 陰 陽 の 混 沌 状 態 に も ど る だ け 、 消 滅 で な く 、 ま た 別 故 知 死 生 之 説 清 の 王 夫 之 は 、 朱 子 が 死 は 無 に な る こ と だ と す る の に 反 対 凶 は 、 易 の 卦 交 の 上 に 歴 々 と 現 わ れ る で あ ろ う 。 陽 の は た ら き で あ る 以 上 、 易 は 、 鬼 神 の 情 状 を あ ま す な く 把 捉 し 得 る 。 さ れ 義 』 ） 。 集 ま っ て 物 と な る の も 、 散 っ て 変 異 を な す の も 、 す べ て 鬼 神 の 作 る 物 と な り 、 分 散 し て 魂 が 浮 溝 す る と き 、 或 い は 幽 霊 の ご と き 変 異 を な す こ 、 か の 死 が 無 な る こ と を 知 る （ 『 朱 子 語 類 』 七 四 ） 。 ま た 陰 の 精 と 陽 の 気 と が む り を 望 み 見 る こ と で 、 死 生 の 問 題 を 知 ら せ て く れ る 。 す な わ ち 、 こ の 生 が 有 合 に よ っ て 生 が 始 ま っ た そ の 初 め を 湖 源 し て 見 、 そ こ か ら ふ り か え っ て 陰 を 知 り 得 る わ け で あ る 。 ま た 生 き て い る 人 間 に 死 と い う こ と は 判 ら な い 筈 比 に 要 約 し 得 る 。 明 と 幽 は 言 い か え れ ば 陽 と 陰 。 易 の 六 位 に 居 る 陰 陽 の 叉 は か に し 得 る 。 天 文 に お け る 昼 と 夜 、 上 と 下 、 地 理 に お け る 南 と 北 、 高 と 低 っ て 解 明 で き る 。 易 と は 、 上 を 向 い て は 、 そ れ で も っ て 天 文 を 観 察 し 、 陽 を 述 べ る も の 。 幽 明 、 死 生 、 鬼 神 も ま た 陰 陽 の 変 化 に ほ か な ら ぬ か ら\n、 れ の し ば 用 と 結 な 陽 で そ 、 う 、\nゼ イ と は 宋 の 形 に 再 て 、 生 鬼 神 で あ る 。 も あ 合 す る こ ゆ う離 散 の あ る が 、 れ ら そ れ ぞ つ む い そ れ ら\n読 生 て の\nそ\nま\n533繋辞上伝き さ た あ を こ 易 行 だ 万 結 主 「\nで せ 易 る 知 と の き か 物 果 語 聖 知\nあ ず は 。 っ を 示 わ ら に は と 人 は れ 天 土 與\nる 、 位 だ て 教 す た こ あ 狂 見 」 智 ず 地 敦 天\n。 易 は 天 地 に な ぞ ら う も の で あ っ た 。 そ こ で 易 は 人 に 他 者 を 傷 つ け る の は 、 そ の 位 を 越 え た 利 己 的 欲 望 に よ を 重 ん ず る 。 い か な る 位 に あ っ て も そ れ に 適 し た 生 き か ら 易 は 憂 え る な と 教 え る 。 易 が 法 と る 天 が 、 そ も そ も 憂 、 そ れ が い か な る 物 で あ っ て も 、 喜 ん で 受 容 す る こ と え る 。 天 の 法 則 が 人 に あ っ て は 運 命 と な る の で 、 楽 天 と と こ ろ は 天 の 法 則 で あ り 、 人 の 運 命 で あ る 。 易 は 天 の っ て 常 則 が な い が （ Ｉ 秀 行 ） 、 六 位 の う ち を 整 然 と の 点 で も 易 と 天 地 と に 差 は な い 。 過 は 差 の 意 味 で あ る ま ね く 、 易 の 道 は 天 下 を 救 済 す る に 足 る 。 そ れ は 天 う こ と が な い 。 違 わ ず と は 、 天 地 す ら こ れ に 違 う る べ き で あ ろ う 。 易 は 天 地 の 理 に な ぞ ら え て 、 事 を 主 語 に お く が 、 原 文 に は な い 。 依 然 と し て こ の 。 秀 行 は あ ま ね く 行 き わ た る 。 唐 の 孔 穎 達 、 朱 子 と も 〃 、 よ 』 っ 洋 室 つ 。 天 を 楽 し み 命 を 知 る 。 故 に 憂 え ず 。 土 に 安 ん じ 仁 に め い ど と 相 い 似 た り 。 故 に 違 わ ず 。 知 万 物 に 周 く し て 道 天 ち ま ね み ち す ぐ あ や ま ぼ う こ う ち た が 乎 仁 ． 故 能 愛 。 地 相 似 。 故 不 逹 。 知 周 乎 萬 物 而 道 濟 天 下 。 故 不 過\n、 そ れ ぞ れ の 地 位 に る 。 天 地 の 無 私 な る 方 を 教 え る 。 人 が 内 え る こ と が な い の だ 、 そ れ が 同 時 に 天 を 知 命 は 別 の こ と で は 法 則 を 楽 し み 、 お の 往 来 し て 、 放 盗 に 。 ま た 易 の 変 化 は 、 地 の 広 大 な 智 慧 と 能 わ ず の 意 味 で あ の よ し あ し を 示 す 章 の 始 め の 「 易 は に 、 前 節 か ら こ の 敦 し 。 故 に 能 く 愛 す あ つ 下 を 済 う 。 故 に 過 た 。 芳 行 而 不 流 。 樂\n安 徳 な か 楽 な が 流 ひ 恵 る 。 天 節 。 ず 天\nん 恵 る ら し い 運 れ ろ み 。 故 地 に 。 知\nじ を 愛 。 む 。 命 る く に 易 に と か 芽 命\n、 利 己 学 ぶ べ を 発 臨 ま こ と で 運 命 を 知 る こ と は 自 在 に 似 て い の 含 む 吉 凶 の 準 ず 」 け て 、 行 し て 。 故 不\nな る\n智 判 の 流 憂\nい 。\n慧 断 易 。\n。\nは の が 534安の 故 鬼 庸 め 夫 愛 的\n朱 右 作 に 神 を が 範 之 す 欲\n子 の 『 本 義 』 に 「 陰 陽 か た み に 運 る は 気 な り 。 其 の 理 は い わ ゆ る 道 な り 」 と め ぐ 一 陰 一 陽 を こ れ 道 と 調 う 。 こ れ を 継 ぐ も の は 善 な り 。 こ れ を 成 す も の は 性 な り 。 い ち い ん い ち よ う い 一 陰 一 陽 之 謂 道 。 繼 之 者 善 也 。 成 之 者 性 也 。 、 第 四 章 。 易 の 天 地 に 符 合 す る 偉 大 性 を い う 。 用 で あ る 易 の 変 化 は 、 一 定 の 形 体 を も た な い 。 、 易 の な か に 潜 む 神 （ Ｉ 天 地 の 神 ） は 、 一 定 の 場 所 を も た ず 、 到 る と こ ろ に 偏 の 道 （ 前 々 節 を 見 よ ） す べ て を 通 じ て 、 そ の 秘 密 を 知 る 。 易 と は か か る 大 き な も の 過 ぎ な い 形 で 示 す 。 易 は 同 時 に こ ま ご ま と し た 万 物 を つ ぶ さ に 完 成 す る 。 易 は 幽 明 な い 。 あ た か も 錆 鉱 炉 の 中 の 熔 け た 鉄 の よ う に 。 易 は そ れ を 鋳 型 に は め 、 外 囲 い は 鋳 型 。 囲 は か こ い 。 曲 成 の 曲 は 、 つ ぶ さ に 。 方 は と こ ろ 。 天 地 の 造 化 は 浩 々 と し く し て 易 は 体 な し 。 え き た い 天 地 の 化 を 範 囲 し て 過 さ ず 。 万 物 を 曲 成 し て 遺 さ ず 。 昼 夜 の 道 を 通 じ て 知 る 。 故 は ん い す ご き よ く せ い の こ 範 園 天 地 之 化 而 不 過 。 曲 成 萬 物 而 不 遺 。 邇 乎 壹 夜 之 道 而 知 。 故 紳 元 方 而 易 元 禮 。 に よ る ） る こ と を 知 る で あ ろ う 。 こ の 一 節 は 易 が 天 地 の 徳 た る 智 と 仁 を 体 し て い る こ と 望 に 駆 ら れ る こ と な く 、 天 地 の ご と く 仁 徳 に 厚 く あ れ と 教 え る 。 か く て そ の 人 は\nあ 在 で を て に を 博\n、\nる し あ 死 し と 神 説 く\n。 宋 、 そ る が 生 、 て 、 り と は 方 し ん ほ う く 。 他 者\nの の 中 な （ を\n張 神 王\n載\n535繋辞上伝が せ の す の り 陰 が て あ ち 目 の\n知 、 て 天 も 道 Ｉ 一 進 始 り る と 『\nは ら 仁じ ん 仁 繋 お か の を 継 陽 む め 、 も な 易\n智 ず 者し や 者 辞 り ら は 、 ぐ す と て 陽 の る 説\n。 。 は 見 の 、 稟 性 そ の る い 成 だ は 、 』\n仁 と い い 智 と い う の も 、 広 大 な 道 の 一 端 に 過 ぎ な い 。 人 は ど う し て も 自 分 の 故 に 君 子 の 道 は 鮮 し 。 す ぐ な こ れ を 見 て こ れ を 仁 と 謂 い 、 知 者 は こ れ を 見 て こ れ を 知 と 謂 う 。 百 姓 は 日 に 用 じ ん い ち し ゃ ち い ひ や く せ い ひ も ち 之 謂 之 仁 。 知 者 見 之 謂 之 知 。 百 姓 日 用 而 不 知 。 故 君 子 之 道 鮮 芙 。 こ の 文 は 孟 子 よ り 一 段 と 形 而 上 学 的 な 性 善 の 主 張 で あ る 。 従 っ て 人 性 は 絶 対 の 善 で あ る こ と と な る 。 儒 教 は 孟 子 を 始 め 性 善 説 を 主 と し て け た 性 （ 生 ま れ つ き ） で あ る 。 つ ま り 人 間 は 天 の 道 を そ の ま ま お の が 性 と し な り Ｉ 成 す は 具 象 化 す る と い っ た 意 味 、 こ の 無 限 大 の 天 の 道 を 具 体 化 し っ く り そ の ま ま 承 け 継 い だ も の が 、 天 の 子 た る 人 間 の 善 で あ る （ 「 折 中 』 ） 字 に 深 味 が あ る 。 子 が 父 か ら 体 を 継 ぐ と か 、 志 を 継 ぐ と い う 感 じ で あ る 。 父 の が 天 の 道 で あ り 、 ひ い て は 易 の 道 で も あ る （ 清 の 王 夫 之 ） 。 こ れ を 継 ぐ う ふ う に 、 多 寡 の 不 斉 は あ っ て も 必 ず 交 る 交 る に 循 環 す る と い う 意 味 で あ か わ 立 し 得 る 。 そ し て 二 気 の 往 来 す る 場 合 も 、 陰 が 退 く と き 陽 が 現 わ れ 、 陽 け で 陰 が な い と か 、 陰 だ け で 陽 が な い と い う こ と が な く 、 分 剤 は 明 瞭 だ が 、 相 い 陰 陽 の 気 に ほ か な ら な い 。 一 陰 一 陽 と い う の は 、 陰 が あ れ ば 必 ず そ れ と 対 哲 学 史 上 重 要 な 一 句 で あ る が 、 恐 ら く 作 者 の 意 図 は 張 載 の 読 み に 近 い 。 に は 、 「 一 陰 一 陽 こ れ 道 な り 」 と い う 。 張 載 の 気 一 元 論 と 、 朱 子 の 理 気 説 と\n見 い 唱 て た 。 な も る が 合 応 天 の\nえ て え 内 の こ る の 。 隠 し す 地 分\nる 知 る 在 が れ 天 は こ れ る の か\n部 さ 、 を 善 の れ 陽 間 れ\n人 一\n成 な ば が に\n陰 盈\nFDへJ〃Oに ら が に 命 せ け れ 分\n新\nた\nゆ\nる\nさ\nき 富ふ富\nな\nい\n参\nず\nを\n吹\nる\nが\n猪\nは\nしよしおる\nこ 顯\nで\n君\nよ\nり\nを\n全\nで 物 の 有 ゆ う有 （ る き 、 之 か れ 諸 子 下 体\nあ り 、 一 刻 も や む こ と が な い 。 そ れ を 盛 ん な 徳 と い う 。 （ を 包 括 し て 、 い か に も 富 有 で あ る 。 そ れ を 大 き な し わ ざ 「 盛 徳 大 業 至 れ る か な 」 の 盛 徳 大 業 を 定 義 し 、 さ ら に 次 を こ れ 大 業 と 謂 う 。 日 新 を こ れ 盛 徳 と 謂 う 。 た い ぎ よ う い に つ し ん せ い と く い 之 謂 大 業 。 日 新 之 謂 盛 徳 。 『 語 類 』 七 四 ） 。 天 の 盛 ん な 徳 、 大 き な し わ ざ と い う も の と は い え 、 や は り 人 で あ る 。 有 心 で あ る ． 憂 い な き を 得 な い こ み 脈 動 さ せ な が ら 、 そ の 造 化 の 功 を 自 覚 し な い ９ 全 く 無 心 一 面 で は そ の 不 可 思 議 な 効 用 を 隠 し て 、 人 に 知 ら せ な い （ 『 於 に 同 じ 。 鼓 は 鼓 動 。 天 の 道 は 、 慈 愛 の 徳 と な っ て 外 に 現 わ れ な 。 を 仁 に 顕 わ し 、 こ れ を 用 に 蔵 し 、 万 物 を 鼓 し て 聖 人 と 憂 い を じ ん あ ら よ う か く う れ や」 仁 。 藏 諸 用 ． 鼓 萬 物 而 不 與 聖 人 同 憂 ． 盛 徳 大 業 至 突 哉 。 た ら ん と す る 者 の ふ む べ き 道 は 、 こ れ を 知 る 人 が 少 な い 。 る 一 般 人 は 、 日 常 生 活 に 於 て こ の 道 を 用 い て い る の だ が 、 と 思 い こ む 。 仁 者 は 道 を 見 て 、 こ れ を 仁 と よ び 、 智 者 は 道 を\n『 折 中 』 と よ ぶ の 易 の 定 は こ の 上 ． 天 は 無 で あ る 。 周 易 正 義 、 天 下 に 同 じ う せ そ れ と 悟 見 て 、 こ\n） 。 義 も 心 聖 』 恩 ず ら れ\n天 を な な 人 ） 沢 。 な を\nの 引 い る は 。 を い 智\n造 き 。 が 天 天 こ 。 と\n化 出 故 地 は う 盛せ い こ よ\nの す に の 万 む 徳と く う ぶ\n働 き 。 天 憂 い 化 育 物 に ら 大 業 至 た い ぎ よ う い う 。 そ\nは は 生 れ わ\n日 あ\n々\n537繋辞上伝的 そ 陰 を っ 故 易 っ 法\nｚ ○ 右 作 の と 知 き に の て は こ\n》 成 、 用 神 な る り 生 霄 す 造 の る 生せ生\n○ 象 第 と と り の し 々 物 る 化 一 を 々 い せ生\n『 五 い 同 陽 が た と を 、 の 節 こ を い 之\n釈 文 』 に 章 。 一 陰 う ほ ど の 意 じ 。 こ こ と な り 変 占 で あ る 形 あ る も い う 。 造 構 成 す る 数 そ の 事 。 す で に 成 は 、 さ き れ 占 と 謂 せ ん い こ れ 易 と え き い し よ 謂 易 。 成\nよ 一 味 で 化 。 の 化 や 天 っ ま い 調う な象\nれ 陽 で 陰 の 占 を の 卦 地 た で 、 う 之\nば 、 或 る が 天 の 道 あ る 。 陽 不 測 予 測 さ れ に よ っ て 呈 出 す る 始 め 、 交 に し て の 物 を 生 、 目 に 説 明 さ れ 変 に 通 ず 。 象 を 成 謂 乾 。 效\nテ で と ぬ 事 の ま も み 見 て る す 法\nキ あ 定 の 態 が だ 、 生 え 来 を を 之\nス り 義 が の 坤こ 十 数 ん る た こ こ 謂\nト 、 さ 易 変 でん分 は で 形 一 れ れ 坤\nで は 盛 象 に 作 る 。 ○ 効 そ れ が 人 の 道 と な り 、 れ る よ う に 、 神 と い っ の 神 で あ る 。 こ の 神 は 化 に 通 暁 し て か か る の あ る 。 数 と い う も の の に 具 体 化 し な い 象 形 を 菱 を 生 み 、 叉 は 卦 を 生 み や ま な い 働 き が 易 で あ る 。 効 は 呈 ・ 事 は 占 に 対 陰 一 陽 の 道 を 具 現 し た 、 事 と 謂 い 、 陰 陽 測 ら れ こ と い ば か 乾 と 謂 い 、 法 を 効 す を け ん い い た 。 極 數 知 來 之 謂 占 。 通\n法 易 て さ が 機 作 、 。 し 易 ざ こ 愛\n唐 の 陸 徳 明 は 交 の 道 で あ る と い う も 人 格 神 的 な も き に 神 元 方 而 易 元 、 占 断 の あ と 行 な 能 を 極 限 ま で 発 揮 り 成 す の が 乾 で け ん 卦 は 占 を 生 ん で 尽 易 の 理 は 天 地 の 理 て 、 占 っ た あ と と い う も の の 定 義 る を こ れ 神 と 謂 う し ん い れ 坤 と 請 う 。 数 こ ん い す う き わ ら い 之 謂 事 。 陰 陽 不 測\n法 。 の 体 う さ あ き に 、 で 。 を 之\nに で と 事 せ り な 準 そ あ 極 謂\n作 な あ で て 、 い ず の る め 肺\nく っ あ 未 一 。 る 判 。 来 。\n、 た る 来 段 。 断 を\n神 、 。 と に 知\n秘 は よ\n538か を 屈 翁きと 静 そ な 言\nゅ\nら 包 す はう対つか 易 天 い え そ\nい\n易 含 る 含 に 、 が る 夫そ夫 地 で ば も 以 夫矛夫\nの し こ ・ な 動 広 や れ げ ん乾 の も 、 そ て れ 』 易\n広 い て 豊 と が 開 は へ 牙 ｃ ら な く 、 大 で 裳 ま あ つ 乾 は 。 其 間 に （ Ｉ 止 め も 易 天 地 易 は 。 廣\nと か な 開 い は あ り 、 靜 存 静 る と の 、 突\nい う 性 質 が 生 ず る 。 （ 王 夫 之 に よ る ） で あ り 、 そ の 作 用 は 外 に 向 か っ て 開 放 的 で 、 陽 の 施 し を 拒 ま ず に 受 容 す る 。 い 。 こ こ か ら 易 の 大 と い う 性 質 が 出 て 来 る 。 ま た 坤 は 、 そ の 本 体 は 地 上 の す べ 。 そ も そ も 乾 と は 、 そ の 本 体 は 円 形 で （ 天 は 円 ・ 地 は 方 ） 、 そ の 作 用 は 直 け ん 。 清 の 王 夫 之 に よ れ ば 、 專 は 榑 、 團 と 通 じ 、 円 の 意 味 。 こ れ だ と 直 と 対 に な る 。 つ い そ れ ぞ れ 本 体 と そ の 作 用 を 意 味 す る 。 專 、 『 正 義 』 『 本 義 」 は 専 一 と 解 す る が る 理 由 を 、 易 の う ち 最 も 重 要 な 乾 坤 に よ っ て 説 明 す る 。 乾 坤 と は 天 地 の 徳 で け ん こ ん 、 其 の 動 く や 閾 く 。 是 を 以 て 広 生 ず 。 ひ ら こ こ こ う 其 の 静 か な る や 專 く 、 其 の 動 く や 直 し 。 是 を 以 て 大 生 ず 。 夫 れ 坤 は 、 其 の な お こ こ そ こ ん だ い まろ 也 專 。 其 動 也 直 。 是 以 大 生 焉 。 夫 坤 。 其 靜 也 翁 。 其 動 也 關 。 是 以 廣 生 焉 。 在 す る 森 羅 万 象 す べ て 易 の 中 に 具 備 し て い る 。 ） 、 対 象 に つ い て の 正 し い 答 え を 得 る 。 天 地 の 間 の こ と に つ い て 言 え ば 、 そ れ も の も な く （ Ｉ 不 禦 ） 、 無 限 の 遠 さ に ひ ろ が る 。 近 い と こ ろ と い え ば 、 全 然 動 は 広 大 な も の で あ る 。 こ の 易 の 能 力 の 及 ぶ 範 囲 に つ い て （ Ｉ 以 ） 、 遠 い と こ 間 を 言 え ば 備 わ れ り 。 か ん そ な 広 し 、 大 い な り 。 以 て 遠 き を 言 え ば 禦 が れ ず 。 以 て 邇 き を 言 え ば 静 か に し て ひ ろ お お と お ふ せ ち か 大 芙 。 以 言 乎 遠 則 不 禦 ． 以 言 乎 邇 則 靜 而 正 。 以 言 乎 天 地 之 間 則 伽 英 。\nこ て 線 、 あ 静 こ か ろ 正\nる し\nこ 的 直 か と\n。 。\nで な\n539繋辞上伝孔 は 周 代 陽\nつ\n子 知 右た 、 易 し が 配\nは い は 智 成 性 せ い せ い 崇 く た か れ い 子 曰 し い わ 而 易 子 日 第 、 0 第 一 解 』 て 、 互 い は 合 広 大 こ う だ い 廣 大\nう 、 。 崇 存 々 そ ん そ ん 礼 は ひ く た か く 、 行 乎 。 易 六 章 章 に ） 。 或 い に 変 。 乾 は 天 配 天\n易 と は 、 ま あ 、 こ の 上 な き は 高 。 効 は 倣 。 成 性 は 天 成 、 道 義 の 門 な り 。 卑 し ・ 崇 き は 天 に 効 い 、 卑 き な ら ひ く 易 は 其 れ 至 れ る か な 。 夫 れ そ 其 中 突 。 成 性 存 存 。 道 義 之 門 其 至 芙 乎 。 夫 易 。 聖 人 所 以 。 易 の 広 大 を た た え る 。 「 乾 は 易 き を 以 て 知 り 、 易 に そ な わ る 易 簡 の 善 さ は た や す い は 暗 く 或 い は 明 る く な るよ る じ 、 陰 陽 相 い 通 ず る の は か ら 大 が 、 坤 か ら 広 が 生 地 に 配 し 、 変 通 は 四 時 に 配 へ ん つ う し い じ 地 ． 愛 通 配 四 時 。 陰 陽 之 義 配 日\nも の は 易 。 崇 坤 、 宜 、 じ す 月\nの だ な 。 そ も そ も 性 。 存 々 は 存 し て ま 地 に 法 う 。 天 地 位 を な ら く は 、 聖 人 の 徳 を 崇 た か 徳 而 廣 業 也 。 知 崇 は 簡 な る を 以 て 能 天 地 の 至 高 の 徳 に 合 し さ （ Ｉ 義 ） は 日 四 季 の 変 化 し 流 れ た 。 故 に 易 の 広 大 。 陰 陽 の 義 は 日 月 じ つ げ つ ． 易 簡 之 善 配 至 徳 ．\n易 た 設 ら いく 禮 く 致 月 て さ に\nと 存 け し 卑 す す の や は 配\nは す て て 。 」 る 運 ま 天 し\n、 る 、 業 崇 「 （ 行 な 地 、 い\n聖 意 易 を 效 易 『 に い の 易か ん\n人 味 は 広 天 簡 折 似 の 広 簡\nが 、 其 く 。 に 中 て に 大 の\nそ 存 の す 卑 し 』 い 似 さ 善\nれ に よ 続 し て 中 に 行 な か お こ る 所 以 ゆ え ん 法 地 。 て 天 下 ） 。 易 る （ 宋 て い る に 合 致 は 至 徳 し と く\nっ や わな な 天 の』フ簡 の 。 す に\nて 自 ま ぬ 。 る 。 り 。ち 地 設 位 理 得 と い う 張 根 陰 と る 。 配 す 。\n己 知 。 」 こ 「 陽 易\nの は と 呉 が の\nと\nあ 園 交 陰 540万 え る 質 は 地 て れ 業 徳\n蹟さく 右 里 ん 。 で 易 の 業 ば を を\n、 て と 聖 會 聖 、 「 で 智 あ の 低 が 徳 広 高\n或 以 謂い人 通 人 第 誠 も と る 書 く 広 も め め\nる て う は 。 有 七 斎 あ 礼 が 物 広 ま 高 る 、\nテ 其 。 以 以 以 章 易 る で 、 に い る ま に 自\nキ ス ト で は 噴 に 作 る （ 『 釈 文 』 ） 。 『 周 易 正 義 』 は 幽 深 と 解 す る さく の 吉 凶 を 断 ず 。 是 の 故 に こ れ を 叉 と 謂 う 。 だ ん こ こ や フ い 聖 人 は 以 て 天 下 の 動 を 見 る 有 り て 、 其 の 会 通 を 観 、 以 て 其 の 典 か い つ う み ソ」・う て 天 下 の 頤 を 見 る 有 り て 、 其 の 形 容 に 擬 ら え 、 其 の 物 宜 に 象 る 。 ぶ つ ぎ か た ど こ ゆ え さ く な ぞ 行 其 典 禮 。 繋 辞 焉 以 断 其 吉 凶 。 是 故 謂 之 交 。 見 天 下 之 蹟 。 而 擬 諸 其 形 容 。 象 其 物 宜 。 是 故 謂 之 象 。 聖 人 有 以 。 易 が 人 の 道 徳 の 源 泉 で あ る こ と を 説 く 。 伝 』 を 参 照 し た ） 。 そ し て 易 の 道 こ そ 、 ま さ に そ の 成 性 存 々 で あ り 、 道 義 の 門 天 成 の 性 を 持 続 す る こ と 、 こ れ が 道 義 に 入 る た め の 門 で あ り 、 こ れ を 持 続 し 、 さ ら に 持 続 す る に は 、 天 の ご と き 智 と 、 地 の ご 盛 ら れ た 道 が 行 な わ れ る 。 人 の 性 は 天 の 作 り 成 し た も の で 、 天 の に 倣 う 。 さ て 天 地 が そ れ ぞ れ 、 高 く 、 或 い は 低 く 、 そ の 位 を 設 。 智 の 、 ひ い て 徳 の 高 ま り は 天 の 高 い の に 倣 い 、 礼 の 低 さ 、 ひ る 。 礼 は 本 質 に 於 て 自 己 卑 下 で あ り 、 頭 を 低 く す れ ば す る ほ ど 、 は 、 礼 が 低 く な け れ ば な ら な い 。 智 の 性 質 は 高 く 高 く と 登 っ て ゆ 己 の 事 業 を 広 め る た め の も の で あ る 。 徳 を 高 め る た め に は 智 が 高 く\n。 「 朱 子 語 類 」 七 礼 を 行 い 、 辞 を 繋 て ん れ い お こ な じ か 是 の 故 に こ れ を 象 見 天 下 之 動 。 而 槻 な の で あ る 。 （ 宋 徳 と 業 を 完 成 す る と き 礼 と が 必 要 で 地 の 性 と も と も と 定 し 、 そ の 中 間 に い て は 業 の 広 が り 多 く の 人 に 慕 わ れ く も の 、 智 が 高 ま な け れ ば な ら ず 、\n四 は\nに け Ｉレレユ・『“ 其 の\n楊\nゆ あ 均 、\n541 繋辞上伝易 だ も を し に さ 意 の 典 う は\nを\n学 ぶ 者 、 聖 人 の 作 っ た こ の 象 に な ぞ ら え て の ち 、 も の を 言 う よ う に す れ し よ 」 フ\nし\nい 動 き を 述 べ る が 、 そ の な か に 。 お の ず か ら 道 理 が あ る の で 、 見 る 人 の 混 乱\nの\nで あ る が 、 易 は そ れ を 納 得 の ゆ く よ う に 語 る か ら 、 人 は 厭 が ら な\n象\nの 物 語 る も の は 天 下 の 最 も ご た ご た し た も の で あ る 。 ご た ご た し た も の は 人\nし よ\n← フれ に 擬 ら え て 後 言 い 、 こ れ を 議 り て 後 動 く 。 擬 議 し て 以 て 其 の 変 化 を 成 す ば か の ち ぎ ぎ な ぞ の ち な 天 下 の 至 蹟 を 言 え ど も 悪 む く か ら ざ る な り 。 天 下 の 至 動 を 言 え ど も 乱 る べ し さ く い し ど う に く み だ 愛 イ lu レ O 言 天 下 之 至 頤 而 不 可 悪 也 。 言 天 下 之 至 動 而 不 可 飢 也 。 擬 之 而 後 言 。 議\n叉\nと い う 。 叉 は 効 の 意 で あ る こ と 、 繋 辞 下 伝 に 見 え る 。 （ 『 折 中 』 ）\nこ酉う\nこ酉フ\n、\nそ れ を 各 卦 の 六 画 の 下 に 附 し て 、 吉 凶 を 断 定 し た 。 事 の 動 き に 効 っ た も の で あ な ら\n、\nす っ と 筋 の 通 る と こ ろ を 見 出 だ せ ば 、 そ れ を 常 法 と し て 事 の 処 理 を 行 な う 。 い\nら\nに 聖 人 は 、 天 下 の 動 き を 見 る 目 が あ る の で 、 動 き の な か の 錯 綜 し た と こ\n味\nで 、 そ れ を 象 と い う 。 説 卦 伝 に 見 え る 、 三 の 象 が 風 と か 菫 の 象 が 雷 と か い\nの\n形 容 に な ぞ ら え 、 そ の 物 の 宜 Ｉ 当 然 か く あ る べ き と こ ろ Ｉ に 象 ど っ た 。 象 ど る か た ち す が た ぎ\n礼\nは 常 法 。 聖 人 は 、 天 下 の ご た ご た し た も の を 見 る だ け の 目 が あ る の で 、\n。\n諸 は 於 ・ 会 通 、 会 は い ろ い ろ の 条 理 の 錯 綜 し て い る と こ ろ 、 通 は 筋 道 が\n、\n雑 乱 と 解 す る 。 『 左 伝 』 （ 定 公 四 年 ） に 「 噴 と し て 煩 言 あ り 」 と い う の\nば 、 そ す る こ い 。 が 聞 き 。 か ら ざ 之 而 後 る か ら そ の 常 ろ を 観 う の が と い う そ の ご 滞 り な に よ る\nの と 叉 た る 動 、 法 察 そ た く 。\nこ は は が な 。 こ を し れ ご 通 今\nと ば に な い ・ 天 下 の ら ぬ り 。 こ 擬 議 以 れ 辞 と こ と ば 、 そ の で あ る 。 た し た る と こ ろ 、 朱 子\n具 最 成 中 も 。 に\nも 其 従\nあ 542\nわ\nたこ け 和 例 こ よ 象\nと だ す と こ と う 性\nば\nを 出\nし\n冥 々\nる\n。 自\nす\nる 。\nれ\n以 下\nり\n。 枢\n言\nは 身\n字」上」 の\n室 に\nの\n室 に し つ\n鳴\n鶴 陰\nめ\nい か く\n不\n愼 乎\n行\n發 乎\n之\n． 況\n鳴\n鶴 在\nが\nで き\nに\n易 の\nが\n生 ず\nし の 分 中 、 機 よ 居 居 に 。 邇 其 陰 る 象 る\nた と し て も 、 そ の こ と ば が 善 け れ ば 、 千 里 の 外 に お る 人 も 感 動 し て 応 う ち の 感 応 を 象 徴 す る 句 で あ る 。 孔 子 が い う に は 、 君 子 が 人 知 れ に は 良 き 爵 （ 位 あ る い は 杯 ） が あ る 。 わ た し は 汝 と こ れ を と も に し よ 孚 の 九 二 の 交 辞 に 、 「 鶴 が 物 蔭 に 鳴 け ば 、 そ の 子 は 親 の 姿 が 見 え ず い く つ か の 交 辞 を 引 い て 、 前 節 の 象 交 に 擬 議 し て 変 化 に 即 応 し た ぎ ぎ の 発 は 、 栄 辱 の 主 な り 。 言 行 は 、 君 子 の 天 地 を 動 か す 所 以 な り 。 慎 は っ え い じ よ く し ゆ ゆ え ん り 出 で て 、 民 に 加 わ り 、 行 い は 邇 き よ り 発 し て 遠 き に 見 わ る 。 お こ な ち か く わ あ ら い り 、 其 の 言 を 出 だ す 、 善 か ら ざ れ ぱ 千 里 の 外 こ れ に 違 う 。 況 ん や ぽ か た が い り 、 其 の 言 を 出 だ す 、 善 け れ ば 千 里 の 外 こ れ に 応 ず 。 況 ん や 其 の ほ か い わ い あ り 。 其 の 子 こ れ に 和 す 。 我 に 好 爵 あ り 。 吾 と 雨 と こ れ を 廓 に こ う し や く わ れ な ん じ と も し い わ わ 。 見 乎 遠 。 言 行 君 子 之 柵 機 。 根 機 之 發 。 榮 辱 之 主 也 。 言 行 。 君 邇 者 乎 。 居 其 室 。 出 其 言 。 不 善 則 千 里 之 外 連 之 。 況 其 邇 者 乎 。 。 其 子 和 之 。 我 有 好 爵 。 吾 與 爾 嘩 之 。 子 日 。 君 子 居 其 室 。 出 其 。 （ 『 折 中 』 に よ る ） と 叉 に な ぞ ら え 謀 る こ と で も っ て 、 学 ぶ 者 は 事 の 変 化 に 即 応 し た 。 聖 人 の 作 っ た こ の 交 に 謀 っ て の ち 、 動 く よ う に す れ ば 、 そ の 行 動\nじ 和 す る も の ぬ 自 室 に お っ て 、 う 」 と あ る 。 と も 声 を 合 せ て 言 動 を 取 る 場 合 の ま ざ る べ け ん や 。 つ つ し 言 行 は 君 子 の 枢 機 げ ん こ う す う き 其 の 邇 き も の を や 。 ち か 邇 き も の を や 。 其 ち か す 。 子 曰 く 、 君 子 子 所 以 動 天 地 也 。 言 出 乎 身 。 加 乎 民 。 言 。 善 則 千 里 之 外 言 動 を な し と げ る は 時 に 叶 う 。 か\nな そ 可 應\n543繋辞上伝の の い は て と い身 擁 だ\n弩し\nの\nこ と ば\n二\n人 が 心\nに\n論 ず る\n布\n術 し て\n同\n人 九 五 語 る 。 か た に に ん 同 人 先 ど う じ ん さ き 其 臭 如 同 人 先\n○\n枢 機 清\nよ\nか ろ う\n恥\n辱 の わ の ひ き\nゆ み近\nい 処 か\nす\nる 。 ま\n。\nま し て\nは 、 蘭 の ご と く 香 ぐ を 合 わ せ れ ば 、 向 人 と あ る よ う に 、 初 い う 、 君 子 の 道 は の 交 辞 に 「 人 を 合 二 人 心 を 同 じ う す れ に 号 眺 し て 後 に 笑 ど う と う の ち 蘭 。、號 眺 而 後 笑 。 子 日 の 王 引 之 は 、 く る か 、 と 。 か れ 目 を 支 配 す る が ね の よ う に 大 切 ら 出 て 、 遠 く に 影 し て 近 く の 者 に 於 身 近 い 者 は な お さ\nわ か め 、 同 ば う 。 る 。 な 響 て ら\nし う は 仕 せ 、 。 君 と 言 も の を の\nく と 不 え ん 其 子 し 子 熟 行 の 現 や こ\n、 こ 同 る と の 曰 之 し は で わ 。 と\nは た の 人 も 聞 い て 楽 し い 。 （ 清 ろ 敵 な く 、 そ の 鋭 利 さ は 金 を き ん な よ う で も 、 其 の 実 、 最 後 に 人 あ れ ば 野 に あ る 人 も あ り や す る に 、 始 め は 泣 き わ め く が 利 き こ と 金 を 断 つ 。 同 心 の 言 さ ん た ど う し ん げ ん し」 く 、 君 子 の 道 、 或 い は 出 で 或 い 道 。 或 出 或 虚 。 或 獣 或 語 。 二 ○ ○ た ば あ い の 機 は 門 扉 の 止 め 木 、 君 子 が 天 地 を も 動 か し 得 る あ る 。 こ の ひ き が ね の 発 射 れ る も の 。 し て 見 れ ば 言 行 こ と ば は わ が 身 か ら 出 て 、 。 逆 に 自 室 で 出 し た こ と ば\nの 王 夫 之 ） も 断 ち う る 。 心 は 通 い 合 う も の か よ 、 政 治 の 場 で 黙 、 後 に は 笑 う 」 は 、 其 の 臭 い 蘭 の に お ら い は 処 る 。 或 い お 人 同 心 。 其 利 断 ● だ 、 と 。 重 大 な も の で あ す る 瞬 間 が 、 は 、 君 子 に と っ 民 に ふ り か か る が 悪 け れ ば 、 千\nを 合 で あ っ て と あ 如 ん ご と は 黙 金 ● る 。 未 来 て も の 里 の\nわ せ る 。 い る る 。 し 。 し 或 ロ 画 至 》 今 。 同 慎 ま に 於 、 扉 。 行 外 の\nた こ 人 孔 い ｆ 心 な け の な 人\n之 く\nも と 子 は く る い も\n言 る\n大 。 ◎ 名 る は 反\n誉\n、\n544失 ぎ と 下 子 は\n敗 た し に が 通 錯\n以 て 其 功 を 以 労 謙 君 ろ う け ん 禮 言 恭 努 謙 君 す る こ 事 を す て は 粗 茅 を 敷 い う 、 用 （ 上 は 置 く 重 ん ず お も 籍 く に し か や も つ 初 六 は 物 薄 。 初 六 。\nの て 子 。 子 と る 末 く 天 経 。 べ 茅 、 而 籍\n位 を 存 す る 者 な り 。 く ら い 人 に 下 る 者 を 語 る な り く だ か た 。 終 り あ り 吉 。 子 曰 く し 謙 也 者 。 致 恭 以 存 其 位 者 。 有 終 吉 。 子 日 。 勢 而 は あ る ま い 。 時 に は 小 心 な の が 寧 ろ な も の で あ る が 、 祭 器 と い う の は 、 礼 に 於 て 答 の 祭 り は も と も と 質 素 で ・ 蒙 六 三 象 伝 参 照 ） 。 大 術 は も と も と 道 の 意 味 。 き な り 。 斯 の 術 に 慎 っ て こ み ち し た が を 用 て す 。 何 の 答 か こ れ と が 籍 く に 白 茅 を 用 て す 、 智 し は く ぼ う も つ 用 可 重 也 。 愼 斯 術 也 以 往 用 白 茅 。 元 各 。 子 日 。\n。 徳 言 に 盛 ん な れ ば 、 礼 言 に 恭 こ こ う や う や 》」》」 、 労 し て 伐 ら ず 、 功 あ り て 徳 と せ ろ う ほ こ こう 也 。 不 伐 。 有 功 而 不 徳 。 厚 之 至 也 。 語 よ い 。 こ の よ う な し か た に 従 っ て の 下 に 敷 く と い う そ の 用 途 は 重 要 は な い 。 慎 重 の 至 り だ か ら で あ る よ い ． つ い ち ょ っ と （ Ｉ 筍 ） 地 面 過 初 六 「 お 供 え の 皿 の 下 に 白 い ち が 慎 は 、 あ る テ キ ス ト は 順 に 作 る （ 「 以 て 往 け ば 、 其 れ 失 す る 所 な し 。 有 ら ん 。 慎 の 至 り な り 。 夫 れ 茅 の そ か や し ん な し 。 子 曰 く 、 筍 し く も こ れ を 地 と が い や し 。 其 元 所 失 突 。 筍 錯 諸 地 而 可 美 。 籍 之 用 茅 。 何\nし ず 以 や 視 。 に や 釈 物 に 智\n。 謙 な る 者 、 厚 き の 至 其 功 下 人 っ て ゆ く な す べ き で あ そ も そ も ち 置 い て 構 わ を 敷 く 、 答 文 」 ） 。 慎 た る 薄 け れ う す 錯 い て 可 な お か 之 有 ． 愼\nは り 者 ら る が な な と ど り 之\n、 な 也 ば 。 や い し 順 も 。 至\n恭 り 。 、 大 は 。 」 と 、 こ 也\nを ． 徳 定 い 品 器 。 古 用 れ 。\n致 其 言 め に 物 の 孔 く は を 夫\nし の 盛 し 過 よう 茅\n。\nて 之\n爲\n545繋辞上伝言 と ば 交 働 「\nに 乾 言 を 盛 ○ は あ 辞 き よ 言\n不\n出\n属\nす\n上\n九\n是\nを\n』』》」 充\n竜\nこ う\nり ょ\n兀\n龍\n盛\n礼\nこ な\nの\n徳\n言\n、\n恭\nる\nほ\nは\n自\nが\nあ\nく\n働\nは\n語\n戸 庭 。 元 答 。 子 日 。 飢 之 所 生 べ く 、 此 は け だ し 重 出 な ら ん と い う 冗 り 過 ぎ た 竜 の 説 明 で あ る が あ が 以 て 動 け ば 悔 あ る な り 。 ぐ 、 い 悔 あ り 。 子 曰 く 、 貴 く し て 位 な た つ と く ら い う く い有 悔 ． 子 日 。 貴 而 元 位 。 高 而 元 言 恭 は お そ ら く 諺 で あ ろ う 。 こ に と 読 む の は 『 詩 経 』 が 望 ま し く 、 礼 は 恭 し い の が 盛 礼 言 恭 『 周 易 正 義 』 『 本 し さ の 限 り を 尽 く す こ と で 、 自 分 ど 、 そ の 礼 儀 は ま す ま す 恭 し く 分 に 功 績 が あ り な が ら 、 人 に っ て も 誇 ら ず 、 功 績 が あ っ て い て し か も 謙 遜 な 君 子 。 終 り 調 を 整 え る 助 字 、 言 … … 言 ． ：\n也 。 、 く 民 な 望 義 の な へ も に …\n。 乾 、 。 ど ま 』 地 る り 恩 は で\n則 言 語 以 爲 階 。 君 不 密 則 失 臣 。 の 文 言 伝 に 全 く 同 じ 文 章 が 見 え 高 く し て 民 な し 。 賢 人 下 位 に 在 か い た み 賢 人 在 下 位 而 元 輔 。 是 以 動 而 有 悔 に 見 え る 一 段 古 い 用 法 で し い と 解 す る が 、 楊 万 里 説 の ほ で は 、 徳 に は 盛 と い い 、 礼 に 位 を 長 く 保 つ も の で あ る 。 も の で あ る （ 宋 の 楊 万 里 『 誠 斎 易 く だ る 者 の こ と を 物 語 る も の に 着 せ る こ と が な い の は 、 徳 の 報 い ら れ て 吉 」 と あ る 。 孔 子 は お そ ら く 愈 … … 愈 … … の 意 味 に\n臣 る り た 也 繋 う は 伝 で 厚 そ な\n不 。 てす。 辞 が 恭 』 あ い れ る\n密 朱 輔 の よ と ） る 至 を ．\n則 子 く る 文 く い 。 。 り 解 雛\n失 身 は 、 こ と 体 筋 が う と 謙 と 徳 が で あ 釈 し 九 三\n。 ま な と 通 読 い 盛 る て の\n幾 事 さ に し 。 そ ぐ る 。 み 、 う こ ん で 。 こ い う 546 交 辞\n不 文 わ 言 徳 あ の 、 に\nは れ\nぬ\nよ\nう\nだ\nが\n、\n徳に 禍 謹 の\n冶や し の 密 よ 節\nよ\n容 、 冶 は う や や を 請 う 。 一 匁 ‐ し 奪 わ ん と 負 う と は ふ い 子 曰 く 、 し致 志 至 。 小 人 而 乘 子 日 。 作 て 、 み だ り た め に 生 に し な い う に い う 初 九 の 交 ざ る な り 。 失 い 、 臣 う し な し ん 戸 庭 を 出 こ て い い 密 則 害 成\n野 易 思 、 易 盗 君 易 に 命 で 、 辞 密 で 。\nの に う 小 を 之 子 者 こ を 、 乱 で な ず 是\n仮 借 、 野 容 に 作 る テ キ ス ト も あ る 。 な ま め か し い 容 姿 。 易 を 作 る 者 は 其 れ 盗 を や よ う 曰 く 、 負 い 且 つ 乗 る 、 志 の 至 る を 致 す と は 、 盗 を こ れ 招 く な り 。 。 上 慢 に し て 下 暴 な れ ば 、 盗 こ れ を 伐 た ん と 思 う 。 慢 蔵 は 盗 を 請 え 、 冶 容 は 淫 お し や よ う い ん ま ん ぞ う しも か み 今つ 人 の 事 な り ． 乗 と は 、 君 子 の 器 な り 。 小 人 に し て 君 子 の 器 に 乗 れ ば 、 盗 脈 』 し も つ 作 る 者 は 其 れ 盗 を 知 れ る か 。 易 に 曰 く 、 負 い 且 つ 乗 る 、 志 の 至 る を 致 す 、 と 。 お か あ だ い た と。う 招 也 。 之 器 。 盗 思 奪 之 英 。 上 慢 下 暴 。 盗 思 伐 之 美 。 慢 藏 誇 盗 。 冶 容 誇 淫 。 易 日 負 且 其 知 盗 乎 。 易 日 負 且 乘 。 致 志 至 。 負 也 者 。 小 人 之 事 也 。 乘 也 者 。 君 子 之 器 也 。 と ば を 出 さ な い の で あ る 。 失 な う 。 微 妙 な 大 事 を 秘 密 に し な い と 妨 害 が で き る 。 だ か ら 君 子 は 言 語 を 慎 密 軽 々 し く 喋 舌 る と 、 頼 り に な る 臣 を 失 な う 。 臣 下 が 言 語 を 慎 密 に し な い と 、 が 生 ず る に つ い て は 、 言 語 と い う も の が 最 初 の ス テ ッ プ と な る 。 君 主 が 言 語 を あ る 。 「 な か 庭 か ら 外 へ 出 な い よ う に す れ ば 、 答 な し 」 。 孔 子 は そ れ に 対 し て 次 ら ざ れ ば 身 を 失 い 、 幾 事 密 な ら ざ れ ば 害 成 る 。 是 を 以 て 君 子 は 慎 密 に し て 出 さ な こ こ き じ し ん み つ み 、 智 な し 。 子 曰 く 、 乱 の 生 ず る 所 は 、 言 語 以 て 階 と な す 。 君 密 な ら ざ れ ぱ ら ん と が ぎ み か い し 以 君 子 愼 密 而 不 出 也 。\n乘 臣\nこ れ 。 舌 い だ をし ん\nを\n547繋辞上伝の でで 人 る れ 大 爵 で ぐ の な 解 の 知\n右 か 誇 ○ で あ」 口 よ ば 盗 位 あ わ は 結 し よ れ\n、 第 八 章 。 卦 交 の 用 途 を 述 べ た 。 い い 。 淫 呉 の 虞 雛 は 誇 を 悔 に 作 り 、 盗 ま れ る 、 或 い は 姦 せ ら れ る こ と を 悔 い る と 解 盗 思 奪 之 英 、 盗 思 伐 之 笑 清 の 命 樋 は 、 思 は 斯 と 通 用 、 こ こ に 、 と 読 め と い う あ る 。 る 。 易 に 「 負 い 且 つ 乗 る 、 志 の 至 る を 致 す 」 と あ る の は 、 盗 賊 を 自 ら 招 き よ せ る 幸 の ス 》 Ｃ 向 あ だ に 膳 炎 す る 二 句 は 、 締 り の な い 国 が 大 盗 を 、 身 の 程 過 ぎ た 地 位 が 小 盗 を 自 ら う な も の で あ る 。 冶 容 誇 淫 ｌ ｌ な ま め か し い 容 姿 は 姦 淫 し て く れ と 教 唆 す る 国 に 禍 い が 及 ぶ 。 慢 蔵 諒 盗 １ １ 圭 邑 め る 人 が 財 産 を し っ か り 隠 し て お か な い と 、 盗 み を 賊 が そ の 国 を 伐 と う と す る で あ ろ う （ 「 折 中 』 ） 。 さ き の は 禍 い 個 人 の 身 に 止 ま る を 、 支 配 者 が 良 い 加 減 に ば ら ま い て 、 臣 下 が そ の 結 果 横 暴 な ふ る ま い を す る よ う に る 。 分 に 過 ぎ た 地 位 に お る と 、 他 人 に そ の 地 位 を 狙 わ れ る 意 味 。 国 の 最 も 大 切 な ぶ ん ぬ さ ま で あ る か ら 、 溢 人 は そ れ を 見 て 、 そ の 馬 車 を 奪 お う と 思 う 。 乗 り も の は 、 本 来 身 分 貴 い 者 の 用 い る 道 具 で あ る 。 下 賤 の 身 で 貴 人 の 道 具 に 乗 っ て い れ ば 、 い か に 果 を 招 く 」 と あ る 。 荷 物 を 背 負 う と い う の は 、 身 分 賤 し き 者 の 仕 事 で あ る 。 乗 り も て い た の で あ ろ う 。 易 の 解 卦 六 三 に 「 荷 物 を 背 負 っ て 馬 車 に 乗 れ ば 、 強 盗 の や っ う な 注 釈 は 見 当 た ら な い 。 易 の 作 者 は 、 そ も そ も 、 盗 み と い う こ と の 起 こ る ゆ え る か 易 の 作 者 は 大 泥 棒 で も や っ て の け ら れ る 男 だ っ た ろ う 、 と 解 し た い と こ ろ だ が 、\nす 。 こ 招 に 教 が な 道 爵 も の て ん そ\nる ○ と く 等 唆 、 れ 具 位 そ と 来 を\nが 、 誇 盗 を い こ と し い す こ う ば 、 で あ の た い う る よ よ く\n採 、 う の 。 な る と う 理548\nら 譽 こ え\n嚥 のの 数 い 陽 た 天 で 十 … 前 天\n位 は う に も 地 は が … に 数 朱\nが 天 よ 属 の に 、 天 を あ 五 子 を 合あ天て天 天\nん\nあ の う し 、 基 そ 数 後 っ 地 の 行や ゆ う 一い ち 數 一\nる 数 に 、 天 づ う 五 に た 数 『 るえ んあ 地ち に 二 地\nが 。 、 偶 地 く な の 下 。 五 本 所 り 二て ん 十 二\n、 二 一 数 生 こ っ 前 げ 朱 ・ 義 以 。 、さ ん有 。\n一 四 か は 々 と て に 、 子 ・ 』 な 天 天ち し五 天\nと 六 ら 陰 の を い あ 天 は ： 以 り 数 三て ん・ 三\n二 八 十 に 動 述 る る 一 意 ： 前 。 は 地ご ち地 地\n、 十 ま 属 き べ 。 べ ： 味 と の 二 四 ろ く數 四\n三 と 四 、 五 と 六 、 七 と 八 、 九 と 十 、 そ の 五 つ の 偶 数 は 地 の 数 。 五 位 相 い 得 で は 、 天 地 陰 陽 の 自 然 を 象 徴 す る 数 す る 。 天 は 陽 、 地 は 陰 。 故 に 天 が 一 を 象 徴 す る 神 秘 な る も の で あ っ た 。 よ う と す る 。 古 代 中 国 の 人 々 に と っ て 今 、 朱 子 の 改 訂 に 従 う 。 こ の 一 節 は 笠 き こ と は 確 か で 、 後 漢 初 期 に 書 か れ た … ・ 地 十 を 前 に く り あ げ た 。 武 断 の の つ な が り の 上 か ら 、 こ れ を 錯 簡 （ 竹 さ く か ん 続 く 。 そ し て 天 一 ： … ・ 地 十 の 二 十 テ キ ス ト で は 、 次 の 大 桁 之 数 五 十 ・ 十 有 五 、 地 数 三 十 。 凡 そ 天 地 の 数 お よ ゆ う 、 天 五 地 六 、 天 七 地 八 、 天 九 地 十 。 て ん し ち ち は ち て ん き ゆ う ち じ ゆ う て ん す う ち す う ご い あ え お の お の 三 十 。 凡 天 地 之 數 五 十 有 五 ・ 此 所 以 。 天 五 地 六 。 天 七 地 八 。 天 九 地 十 。\nれ ’ な な 数 、 法 『 よ の 字 … は 天 成 天\nぞ 数 の ら に 数 に 漢 う 札 が ・ 、 数 愛 數\nれ は で 地 は と 用 書 で の 第 ・ 五 五 化 五\n近 い 屯 の 同 志 が ぴ っ た り 対 つ 位 で も あ る 。 奇 偶 各 々 五 つ あ る 。 一 三 五 七 九 の 五 つ の 奇 は 二 、 天 が 三 な ら 地 が 四 、 と 奇 数 と 偶 数 と が あ る 。 奇 数 は は 冷 た い 抽 象 で な く 、 生 き い ら れ る 数 と い う も の が 、 」 律 暦 志 に 見 え る 易 の 引 用 あ る が 、 少 な く と も 天 一 ・ … ： つ づ り ち が え ） と 見 て 大 桁 十 一 章 の 初 め 、 子 日 夫 易 何 為 故 再 抽 而 後 掛 の 一 節 が こ こ に 十 有 五 ・ 此 れ 変 化 を 成 し て 鬼 ゅ う な 、 地 数 五 。 五 位 相 い 得 て 各 こ 而 行 鬼 紳 也 。 。 地 數 五 。 五 位 相 得 而 各 有 合\nい 地 者 あ 神 。\n也 り\n549繋辞上伝 の 、る も る 気 十 桁 る 五 計 合 を\nで か か の 八 の こ 鬼 十 す し な\nあ く ら 合 宿 数 の 五 以 大だ以 大 神 五 る て す\nい\nろ 笠 、 計 （ で 一 歳 て 術え ん象 桁 を 。 と 木 。\nう 竹 五 と 星 あ 節 に 三 の 閨 之 駆 こ 二 と し\n。 の を い 座 る は し に 数 。 數 使 の 十 な か\n五 十 本 の 笠 竹 の 一 本 だ け は 用 数 五 十 本 が 天 地 の 神 秘 に 象 ど 減 じ て 五 十 と す る と い い 、 宋 う 。 後 漢 の 鄭 玄 は 、 天 地 の 数 じ ょ う げ ん ） の 合 計 と い い 、 後 漢 の 馬 融 （ 魏 の 王 弼 ） 。 五 十 の 内 容 篭 法 の 数 の 意 味 を 説 く 。 術 は え ん え ん て 再 閨 、 故 に 再 効 し て 後 掛 く 。 さ い じ ゆ ん さ い ろ く の ち 象 る 。 こ れ を 操 す る に 四 を 以 て せ つ は 五 十 に し て 、 其 の 用 は 四 十 五 歳 再 閨 。 故 再 抗 而 後 掛 。 五 十 。 其 用 四 十 有 九 ・ 分 而 爲 す る た め の も の で あ る 。 天 地 を 象 徴 す る 奇 数 偶 数 こ そ 、 五 （ 有 Ｉ 又 Ｉ と ） 、 地 の 数 二 か り 、 四 と 九 と 合 し て 金 と な り 、 も 各 々 合 う 有 り ’ ’ 一 と 六 と 合\nい る の が は に 演 し 有ゆ う 二 宇 ら 五 し\nな こ 朱 五 、 つ と 、 九 以 宙 十 と て\nい の で 、 実 際 に 作 用 と を 言 お う と す る の 子 は 、 天 五 と 地 十 を 十 五 で 、 そ の う ち 太 極 、 両 儀 、 日 月 、 い て は 各 説 が あ る 。 同 じ 。 天 地 の 働 き を 以 て 四 時 に 象 る 。 奇 し い じ な り 。 分 ち て 二 と 為な 象 雨 。 掛 一 以 象 三 。 間 の あ ら ゆ る 変 化 を ま で を 合 計 す る と 三 十 と 合 し て 土 と な る 。 水 と な り 、 二 と 七 と 合\nす る の で 、 鄭 乗 じ た 五 行 の 四 時 、 漠 の 布 術 し を 枕 に きろく し 以 て 楪 之 以 成 し と 十 で あ 天 の 数 し て 火\nは 玄 の 気 五 京 演 帰 両り よ 四 げ る 一 と\n四 十 説 が が 五 は 天 行 、 房 は 鐸 す し 以 に 象 う か た ど 以 象 、 変 。 総 か ら な り\n九 大 十 地 十 、 る て る 四 化 計 九 、\n。 体 だ に 二 十 数 閨 。 時 の 天 ま 三\nこ の 当 た と い 共 通 月 、 干 、 、 そ に 象 じ ゆ ん 一 を 。 歸 背 後 地 の で を と 八\nる\n一 っ う し 二 十 れ 。 掛 奇 に 数 合 と\nは て 。 て 十 二 が け 於 あ は\n太 い と 存 四 支 大 て 妨\nす 、\n二 550あ む 残 さ を 月 の 初 に つ 極\n数 左 う ○ る 操 数 む 左 が 間 は 象 に （\n百 乾 を 小 」 帰 。 作 を の 手 生 に 指 ど 分 後\n二 之 前 指 の 奇 （ を 指 が 小 ず は の る け 出\n十 策 に に 初 於 解 行 間 第 指 る さ 間 。 る ）\n。\n當 萬 物 之 數 也 。\n二\n百 一 十 有 六 ・ 坤 之 策 百 四 十 有 四 ・ 几 三 百 有 六 十 。 常 期 之 日 。 二 篇\nな\nら 、 へ 、 そ れ に 最 初 の 一 を 加 え る こ と だ 、 と 。\n掛\nけ た 一 を 意 味 し 、 初 は 左 右 の 遼 竹 を 四 本 ず つ 数 え た 余 り 、 帰 奇 於\nで\n余 り だ と い う が 、 そ れ だ と 奇 と 初 の 区 別 が わ か ら な い 。 宋 の 郭 忠 孝 は\n妨\n清 の 王 夫 之 は 、 奇 は 四 に 足 り な い 端 数 、 肋 は 『 礼 記 』 王 制 に 「 祭 に は す う\n説\nの 篭 法 を 参 照 ）\nな\nっ て か ら 、 ま た 新 た に 四 十 九 本 を 分 け て 一 本 を 左 手 小 指 に 掛 け る 操 作\nに\nは さ む 動 作 が あ り 、 こ れ が 五 歳 再 閨 に 象 ど る 。 そ こ で 二 度 の 初 、 つ ま\n三\n段 、 右 手 の ぶ ん を 数 え る の で 第 四 段 、 そ の 残 り を は さ む の で 第 五\nに\n掛 け る の が 第 一 段 、 左 手 の ぶ ん を 四 本 ず つ 数 え る の が 第 二 段 、 そ の 余 り\n。\n笠 法 に 於 て も 五 段 階 の 操 作 の う ち に 二 つ の 余 り が で き る 。 す な わ\nむ\n。 こ れ で も っ て 閏 月 に 象 ど る 。 閏 と は 月 の 余 り だ か ら で あ る 。 お\n（\n馬 融 の 説 ） 。 四 本 ず つ 取 っ た 残 り を 、 左 手 の 中 指 と 薬 指 の 間 、 お よ\n楪\nは 数 え る 、 取 る 。 左 右 の 董 竹 を 四 本 ず つ 数 え て 行 く の は 、 四 季 に\nせ つ。\nこ れ は 天 地 の 両 儀 に 象 ど る 。 右 手 の 一 本 を 左 手 の 小 指 に 掛 け る 。\nで\nあ り 、 王 弼 に よ れ ば 、 有 の 世 界 の も と に な る 無 を 示 す と い う 。 四 十 ゆ う む\n之 抗 、 は を り 段 を ち よ び 象 こ 九\n策 と 奇 数 起 指 。 指 右 そ 人 ど れ 本\n。 は は の こ 間 五 間 手 五 差 る で を\n萬 、 最 枕 す に 段 に の 年 指 。 天 両\n551 有 一 千 五 繋辞上伝 左 右 の 残 初 の を 用 の で は さ 階 に 二 度 、 は う ち の 一 で 二 度 閏 と 中 指 奇 は 残 余 。 地 人 三 才 手 で 二つ っ 握 で 計 六 数 十 の い\n数 て こ さ 用 し 十 は 六 策 。 策\nえ る の が 第 一 変 が こ で い う く 、 類 に る い ふ 是 の 故 に こ ゆ え し 、 え い 是 故 。 四 れ る わ け い る 数 は て 一 万 一 四 卦 の 策 三 百 六 十 の 六 倍 で 数 は 四 九 一 は 九 で の 字 、 笑 の 策 は 万 乾 の 策 は け ん さ く\n三 で 易 触 、 管 で 、 千 数 で 二 三 あ に 有 二\n営 、 残 り を 指 間 に は さ む の が 四 営 ・ こ き る 。 す な わ ち 四 十 九 を 左 右 に 分 け る は 変 易 の 意 味 、 卦 交 に ま だ な ら な い 第 一 へ ん え き れ て こ れ を 長 ず れ ば 、 天 下 の 能 事 畢 る 。 の う じ お わ ，ちよ』フ 四 営 し て 易 を 成 し 、 十 有 八 変 し て 卦 を 成 か な は つ か な 而 成 易 。 十 有 八 鍵 而 成 卦 。 八 卦 而 小 成 。 あ る 。 （ 清 の 王 夫 之 ） 天 地 万 物 の 構 造 に 連 な る 故 に 、 物 が 人 五 百 二 十 。 こ れ は 万 物 の 数 に 当 た る は と い う に 、 陰 交 陽 交 各 々 百 九 十 二 、 こ れ は ち ょ う ど 一 年 （ １ 期 ） の 日 百 十 六 、 地 を 意 味 す る 坤 王 睾 は 六 陰 十 六 、 ｜ の 策 数 は 四 六 二 十 四 。 天 を 意 り 、 一 は 六 で あ る 。 四 本 ず つ 数 え た 作 る テ キ ス ト も あ る （ 『 釈 文 』 ） 。 遼 一 千 五 百 二 十 に し て 、 万 物 の 数 に 当 る な 百 一 十 有 六 、 坤 の 策 は 百 四 十 有 四 ・ 凡\nれ の 変 す 引 に 。 、 数 交 味 結 竹 り そ\nを 三 度 繰 り 返 し 、 三 変 が 一 営 、 一 本 を 掛 け る の を 指 す 。 か よ う に し て 四 。 八 卦 に し て 小 成 し 、 引 し よ う せ い 而 伸 之 。 燗 類 而 長 之 。 触 れ て 惹 き 起 こ す 吉 凶 も 万 と は 数 の 最 大 な も の そ れ ぞ れ に 三 十 六 と 二 に 相 当 す る 。 さ ら に 易 だ か ら 、 二 十 四 の 六 倍 す る 卦 、 乾 三 三 は 陽 交 果 、 ｜ な り 一 な り の 叉 の 意 味 。 易 で は 九 六 を 。 三 百 有 六 十 に し て 、 期\nで が つ い 天 、 で 十 経 百 が が 用 の\n一 二 の て 下 易 あ 四 上 四 六 出 い 日\n叉 が 得 ら れ る 営 、 四 本 ず 営 み に よ い と な こ れ を 伸 の 之 能 事 畢 英 。 に よ っ て 把 る 。 か よ う を 乗 ず れ ば 下 篇 に 含 ま 十 四 。 合 計 つ あ る か ら て 来 る の で 、 七 八 は 用 に 当 る 。 二 あ た\n。 に 、 れ の 三 、 い 篇\n易 合 る 策 ｜ な 552",
    "character_count": 26945,
    "extracted_keywords": [
      "臨",
      "豊",
      "経",
      "伝",
      "解",
      "頤",
      "観",
      "謙",
      "屯",
      "乾",
      "節",
      "離",
      "坤",
      "蒙",
      "比"
    ],
    "yijing_hexagrams": [
      "臨",
      "豊",
      "解",
      "頤",
      "観",
      "謙",
      "屯",
      "乾",
      "節",
      "離",
      "坤",
      "蒙",
      "比"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "臨",
      "豊",
      "経",
      "伝",
      "解",
      "頤",
      "観",
      "謙",
      "屯",
      "乾",
      "節",
      "離",
      "坤",
      "蒙",
      "比"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}