{
  "document_id": "yijing_081_100",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 81,
      "end": 100,
      "total": 20
    },
    "source_file": "81-100.txt",
    "file_size_bytes": 49302,
    "processing_date": "2025-09-14T11:31:40.333899"
  },
  "content": {
    "full_text": "事 （ 君 を 央 「 も 出 万 わ\n業 裳 子 そ に 中 六 な な 物 る 六\nと 字 は な い 」 五 美 君 君 い い 伸 こ 四 と 天\nな を 五 え な の 黄 の 子 子 。 。 び と は は 地\nっ 布 と る が 徳 裳 至 は 黄 易 六 る で 六 、 変\nて 外 に あ ら わ れ る 。 こ れ こ そ 美 の 至 り で あ 術 ） 。 美 徳 が 内 に あ っ て （ 黄 中 を い い か え い う 尊 い 位 に 居 り な が ら 、 裳 が 下 半 身 に つ こ と に よ り 、 そ の 徳 お の ず と 周 囲 に 貫 通 し て ら 、 四 方 の 色 と 脈 絡 を 通 じ 、 整 然 た る 条 理 あ る こ と 。 体 は 下 体 つ ま り 下 半 身 。 君 子 は 、 の 解 釈 。 黄 は 五 行 の 中 央 、 土 （ 王 夫 之 に よ れ り な り 。 黄 中 に し て 通 理 。 正 位 に し て 体 に 居 る 。 美 そ の こ う ち ゅ う つ う り せ い い た い お 中 通 理 。 正 位 居 禮 。 美 在 其 中 。 而 暢 於 四 支 。 の こ の 文 句 は 、 お そ ら く 身 を 謹 し め と い う こ と 四 は そ う い う 時 に 当 た る 。 嚢 の 口 を 括 っ た よ こ と が な い 。 同 様 に 、 君 （ Ｉ 天 ） 臣 （ Ｉ 地 ） の 変 化 し 、 そ の 結 果 と し て 草 木 な ど が 繁 茂 す る 。 五 の 君 に 近 い け れ ど 、 陰 交 と 陰 交 で 、 そ の 蓋 し 謹 を 言 う な り 。 け だ き ん 化 し て 、 草 木 蕃 し 。 天 地 閉 が っ て 賢 人 隠 る 。 ふ さ ふ く ろ く く ほ ま れ し げ\nる た け 条 を あ ば 中 發 を う 道 天 心 易\n。 ） ら 理 保 た 上 に 於 述 に が 地 は に\n（ 明 の 何 階 『 周 易 訂 話 、 四 肢 に ひ ろ が り （ 体 れ る よ う に 、 下 に へ り が 乱 れ な い （ 黄 裳 を 布 術 っ て い る の と 同 様 に 、 か も 黄 色 が 四 方 の 色 、 青 衣 の 内 部 ） の 色 だ か ら 、 あ っ て 、 四 支 に 暢 べ 、 事 し し の 事 業 。 美 之 至 也 。 べ た も の で あ ろ う 。 （ 程 、 鞘 晦 し て い れ ば 、 名 と う か い 隔 絶 す る と き は 、 賢 人 は の 気 が 隔 絶 し て 通 じ な い 通 じ 合 わ な い 。 す べ て 曰 く 、 妻 を 括 る 、 答 も\n』 に く ） 身 赤 黄 業 氏 誉 野 と 天 な\nに 居 だ 。 の 白 中 に に も に き 地 く\nよ る っ し 内 黒 は 発 よ な 隠 は の 誉\nる ） の い て 居 か も に 中 の 中 内 に す 。 る ） い が れ て 、 気 は も な\nい る の 谷 相 し\nか 徳 交\n73上経坤\nえ\n）\n、竜 に が い わ か\nの 属 う 。 ざ る 疑 ○\n一 流 す ば 陽 る に の そ 陰 也 陰 通\nす る か が を 上 字 の 、 。 疑 理\n二 血 。 り 全 得 六 、 類 陽 天 於 唐\n宰 屯ち が 一 、 く な は 嫌 を に 玄 陽 の\n一 窄 坪 生 み の 困 難 ゅ ん 芽 ば え 、 盈 ち る 、 玄 と 黄 だ と い う の は 、 陽 （ 天 ） も 陰 （ 地 ） 体 、 玄 黄 と い う 色 は 天 と 地 の ま じ っ た 色 で 盛 ん に な っ て は い る が 、 や は り 陰 の 類 を な く な っ た か に 思 わ れ る と い け な い か ら い 。 坤 卦 は 純 陰 の 時 で あ る が 、 こ の と き も 、 陰 の 極 盛 、 陽 に ま が う 大 き さ に な っ て し と 同 様 、 ま ぎ ら わ し い の 意 。 陰 は 小 、 離 れ ず 、 故 に 血 と 称 す 。 そ れ 玄 黄 は 、 天 疑 わ る れ ぱ 必 ず 戦 う 。 そ の 陽 な き に 嫌 わ う た が 而 地 黄 。 必 戦 。 爲 其 嫌 於 元 陽 也 。 故 稻 龍 焉 。 猶 孔 穎 達 、 宋 の 程 氏 は 、 理 に 通 ず （ 道 理\nも と も に 傷 つ い た こ と あ る 。 天 の 色 は 玄 、 地 くる 離 れ て は い な い 。 だ か 、 陽 の 象 徴 、 竜 の 名 を 挙 陽 は か げ に ひ そ ん で 、 な ま っ た 。 こ こ に お い て か 陽 は 大 、 陰 は 陽 に 従 地 の 雑 な り 。 天 は 玄 に げ ん ざ つ し き が た め に 、 故 に 竜 と 未 離 其 類 也 。 故 穗 血 焉 に 達 す る ） と よ む 。\nを の ら げ く 陰 う し 称 。\n物 色 血 た な と の て す 夫\n語 は と 。 っ 陽 が 地 。 玄\nる 黄 い 陰 て と 本 は な 黄\n。 で\nあ\nう が は 相 則 黄\nな\nお うお 者\n。 陽 い い で い 。\nる り\n。 血 に な 戦 あ 。 ま 天\nは ま っ だ 地\n陰 た 之\n。 雑\nし 74亨 新 卦 い 軽 大 う 乾 上 ら 屯 困 ま 叩 に\n・ た の が 率 い こ 坤 卦 く は 難 だ と は 天\n利 ・ に 立 意 義 、 急 に 前 に 通 と 。 二 卦 は 睾 充 積 充 す み た さ か 伸 び 一 と 万 物 地 の 屯 は ち ゆ ん お 屯 。\n貞 て 上 い 進 る 生 の 炊 と で ら な か が 卦 、お と元\nの 四 徳 と も そ ろ っ て い る 。 乾 坤 は 最 も よ き 卦 で 当 然 そ ろ よ う か と い う こ と を 占 っ た 場 合 、 こ の 卦 が 出 た ら 、 の 主 体 と も い う べ き も の 。 賢 人 が 民 心 を 得 て 君 に も な で 進 ん で は な ら ぬ と い う 判 断 に な る 。 ま た 初 九 は 陽 交 で す る こ と が あ っ て は な ら な い 。 笠 し て こ の 卦 が 出 た ら 可 能 性 が あ る が 、 前 方 に 険 睾 が あ る か ら 、 正 し い 態 度 を 固 む こ と に は 険 難 睾 が と も な う 。 難 の 意 味 で こ の 卦 を 屯 と 次 ぎ に あ る と い う こ と は 、 乾 坤 が 始 め て 交 わ っ て 物 を 生 、 水 、 雨 、 雲 、 そ の 徳 は 陥 、 険 。 菫 が 二 に 遇 う 、 つ ま 止 ま る の 意 を 含 む で あ ろ う 。 卦 の 形 で い え ば 、 下 卦 は 睾 あ る 。 ま た 屯 に は 、 困 難 か ら 、 と ど ま る の 意 味 も 派 生 難 の 意 味 に も な る 。 序 卦 に 盈 ち る と 解 す る の は 芽 ば え い 形 。 当 然 、 物 の 始 め て 生 ず る 意 が 、 屯 の 字 に 附 せ ら ら 成 る 。 印 は 草 木 の 芽 で あ り 、 一 は 地 面 を 示 す 。 草 の 盈 ち る 。 屯 は 盈 で あ り 、 ま た 物 の 始 め て 生 ず る こ と で の 次 ぎ に こ の 卦 が 置 か れ る 理 由 を 、 序 卦 伝 で は 、 天 地 元 い に 亨 る 、 貞 し き に 利 あ り 。 用 て 往 く と こ ろ あ る な お た だ も つ ゆ 亨 利 貞 。 勿 用 有 仮 性 。 利 建 侯 。\nっ 吉 り あ 、 守 名 も り 震 す の れ 芽 あ あ か\nて い る が 、 そ れ 以 外 で 四 徳 で あ る 。 な お こ の 卦 に は 元 ・ う る 象 で あ る 。 そ こ で 君 主 を か た ち っ て 群 陰 の 下 に お る 。 こ の 大 い に 通 り 、 正 し き に よ ろ し し て ゆ か ね ば な ら な い 。 づ け る 。 動 き 菫 が あ る 点 で 、 う と す る の が こ の 卦 だ と い 動 い て い っ て 険 に お ち こ む 形 。 、 そ の 象 は 雷 、 そ の 徳 は 動 。 は た ら き か た ち る 。 駐 屯 、 屯 田 の 屯 は 、 お そ ち ゅ う と ん と ん で ん 気 力 の 充 実 か ら 来 る 。 屯 積 の ち ゆ ん せ き る 。 ま た 芽 が 地 を 穿 つ こ と の が 地 面 を 穿 っ て 出 た ば か り 、 る 、 と 説 明 す る 。 屯 の 字 形 は っ て 万 物 が 生 ず る 、 天 地 の 間 れ 。 侯 を 建 つ る に 利 あ り 。 ぎ み た\n75上経屯も い 正 け に あ と て し そ\nま て を る 雷 る い 三 、 天 ろ\n象 象 だ い 固 喜 菫 の う と 屯 造 満 家た象 っ\nに 日 立 え 守 び 雨 に 。 交 の は ち に ん 日 た\n曰 。 っ ば し を 睾 、 三 わ 卦 天 盈ぶ曰 。 卦\nく 雲 て 、 て 韮 の 大 に っ に 運 て く 屯 は\n、 雲 雷 は 屯 な り 。 君 子 以 て 経 総 す 。 ち ゆ ん け い り ん 雷 屯 。 君 子 以 經 縮 。 い な い 。 こ の 時 こ そ 、 君 を 立 て る べ き 時 で あ り 、 ま だ 安 寧 屯 の 時 は 、 世 が 開 け よ う と し て 、 ま だ 草 創 の 無 智 蒙 昧 の い る か ら 、 大 い に 通 り う る の で あ る 。 以 上 は 天 地 生 々 に 歌 す る で あ ろ う 。 こ れ が 屯 に 大 い に 通 る の 徳 あ る 理 由 で あ 動 き が 満 ち 盈 ち て い る か ら で あ る 。 や が て は 浦 然 た る 雨 と 亨 で 貞 と い う の は 何 故 か 。 陰 陽 交 わ っ た ば か り で 十 分 に 伸 動 く の 意 が あ る が 、 上 に 睾 険 が あ る か ら 、 険 中 に 動 く と い て で き た 形 、 剛 柔 始 め て 交 わ る と い う ゆ え ん 。 外 卦 睾 は 険 い た っ て 始 め て 剛 と 柔 が 交 わ っ た 。 こ こ に 創 生 の 困 難 、 時 運 と 同 じ こ と 。 草 は 草 創 。 味 は 蒙 昧 。 乾 坤 二 卦 り 。 天 造 草 昧 な り 。 よ ろ し く 侯 を 建 つ べ く し て 寧 し と せ き み た や す て ん ぞ う そ う ま い 、 屯 は 剛 柔 始 め て 交 わ っ て 難 生 ず 。 険 中 に 動 く 。 大 い な ん け ん 剛 柔 始 交 而 難 生 。 動 乎 険 中 。 大 亨 貞 。 雷 雨 之 動 滿 盈 。 ● ● ● 数 少 な い 。 こ れ が そ ろ え ば め で た い 卦 で あ る 。\nの 時 つ る な 長 う 、 も が ず に 天\n時 と 見 て は 。 天 下 な い て で あ 。 そ れ も っ て 万 物 し て い な 。 か よ う 難 で あ る 生 ず る 。 純 陽 、 純 。 亨 り て 貞 と お て い 造 草 昧 。\nな お っ 銀 の い に か 内 陰 。 宜\n不 た 難 び が 苦 ら 卦 の 雷\nら 建\nな 安 。 の の 、 難 、 三 卦 雨 侯\nい で 人 な び そ の 難 は で の 而\n。 、 規 事 に か に と 生 の 裏 時 で 生 ず 圭 が あ っ 動 く 不 ●\n寧\n律 つ 始 た こ\n。\nめ に と\n対\n76は に と 三 番 て 雲 こ\n陽 六 五 の 下 磐は を ○ 、 睾 と 経\nん\n交 四 、 一 に 桓か んな 象 初 象 初 論 経 天 と 。 倫\nが は 三 部 い は り に 九 日 九 じ 綿 下 雷 二 は\n陽 上 と 。 る 同 。 曰 は 。 ・ 政 テ に 三 を 糸\n位 卦 上 三 。 母 く 、 錐 磐 治 キ 秩 と 雨 を\nに お る 。 「 正 」 に お る 。 貞 し い 態 度 を 持 し て い る 。 だ か ら 占 断 と た だ 睾 の 一 部 、 危 険 な 陥 穴 で あ る 。 磐 桓 と し て 跨 踏 せ ざ る を え お と し あ な は ん か ん が 陰 と 陽 で あ る 場 合 は 応 ） 。 う え に 応 ず る 場 合 、 普 通 な ら ば は 動 で あ る か ら 、 当 然 う え へ 進 も う と す る 。 初 九 は 六 四 と 「 応 い わ ば 剛 く 明 ら か な 才 を も ち 、 困 難 （ １ 屯 ） な 時 代 の 下 層 に あ つ よ 韻 の 字 を 重 ね た 、 い わ ゆ る 畳 韻 の 語 、 進 み に く く て 時 路 す る 、 磐 桓 す と い え ど も 、 志 し 正 を 行 な う な り 。 責 を 以 て 賤 に 下 る 、 こ こ ろ ざ せ い 磐 桓 す 。 貞 に 居 る に 利 あ り 。 侯 を 建 つ る に 利 あ り 。 き み は ん か ん お 磐 桓 、 志 行 正 也 。 以 貴 下 賎 、 大 得 民 也 。 ○ ○ 桓 。 利 居 貞 。 利 建 侯 。 に ほ ど こ す 。 ス ト に よ り 経 論 と な っ て い る が 、 縮 と よ む 。 後 漢 の 鄭 玄 は 経 序 を 布 き 、 世 の 苦 し み を 救 う 。 で 屯 二 三 。 天 地 生 々 の 始 め 、 天 下 草 創 の 苦 難 の 時 。 君 子 は 、 と い わ ず に 、 雲 と い っ た の は 、 雨 降 ろ う と し て 、 ま だ 雨 に な つ む ぐ 動 作 。 経 は た て い と を 引 く 。 綿 は 糸 を そ ろ え る 。 転 じ て\nし な 進 」 る さ く だ 論 こ っ 世\nて い ん ず 人 ま の の て を\n、 。 で る 。 。 ま 卦 い 治\n貞 に し か ゆ け （ 初 こ の 初 九 大 い ← や ← や ま 、 の 象 な い め 秩\n居 し る と 叉 は に 詩 に か 序\nる に な が ら 。 し か 四 、 二 は 下 卦 陽 交 が 民 を 得 る ・フ 書 礼 楽 し た が ら で あ づ け る\n初 る 一 っ る 。\n九\n77上経屯つ 男 意 列 も 叉 人 あ 利\nけ の 味 を ど 如 り ○ を は る あ\nて 元 。 は り は 象 て 六 象 六 し 磐 得 民 。 り\nも 服 『 な つ 若 に 字じ二 日 二 た 桓 れ の 陽 、\nら う 。 そ れ が 許 嫁 の と き で あ る か ら 、 許 嫁 す る こ と を 字 す と い う 。 『 礼 記 が 冠 を か ぶ る 式 で あ る の に 対 し 、 女 は こ う が い を 髪 に さ す 。 そ の と き 本 名 礼 記 』 曲 礼 に 「 男 子 二 十 な れ ば 、 冠 し て 字 す 。 女 子 許 嫁 す れ ば 、 笄 し て 字 か い あ ざ な か ん あ ざ な ら い き き よ ぞ 、 ら い れ た 馬 を 班 馬 と い う 例 が あ る （ 清 の 王 夫 之 『 内 伝 』 『 稗 疏 』 ） 。 購 は 会 う 。 字 は す る さ ま 。 乗 馬 、 乗 は 音 の 厭 侭 今 、 四 頭 立 て の 馬 。 班 は ば ら ば ら に な る こ と 、 、 然 と 同 じ く 、 上 の 字 に つ い て 形 容 詞 を つ く る 。 屯 如 は む つ か し い さ ま 、 曰 く 、 六 二 の 難 は 、 剛 に 乗 れ ば な り 。 十 年 に し て す な わ ち 字 す る は 、 常 に 反 じ せ ず 。 十 年 に し て 乃 ち 字 す 。 す な わ じ は 、 屯 如 た り 。 遭 如 た り 。 乗 馬 班 如 た り 。 志 す る に あ ら ず 、 婚 構 せ ん と す 。 ち ゆ ん じ よ て ん じ よ こ ん こ う じ よ う ぱ は ん じ よ あ だ 。 六 二 之 難 。 乘 剛 也 。 十 年 乃 字 。 反 常 也 。 。 ◎ 。 屯 如 遭 如 。 乘 馬 班 如 。 匪 志 婚 嬉 。 女 子 貞 不 字 。 十 年 乃 字 。 ○ ○ ● ● ○ さ ま を い う 、 と 。 採 ら な い 。 清 の 王 夫 之 『 周 易 稗 疏 』 に 、 磐 は 磐 石 、 桓 は 宿 場 の 入 口 の 鳥 居 の 形 を し た ば 、 君 主 と な る に よ ろ し い と い う 判 断 が 下 さ れ る 。 懐 く と こ ろ 、 や が て 推 戴 さ れ て 君 主 に な る で あ ろ う 。 然 る べ き 徳 の あ る 人 が な つ で あ っ て 陰 の 下 に へ り く だ っ て い る 。 実 力 が あ り な が ら 社 会 の 下 層 に お る 。 こ 正 し い 道 を 固 執 す る が よ い 、 と い う 。 ま た 初 九 は こ の 卦 の 意 味 の 出 て く る 重 要\n」 内 の ほ す 」 、 許 『 左 遭 如 る な か え 女 子 柱 、 占 っ の よ な 存\n則 に よ か に 字 あ ざ と あ る 嫁 の 伝 』 に は ゆ き り 。 貞 に し て い ど っ し て こ の う な 在 で\nな。\nれ を つ\n78常 象 九 守 し し も あ 「 ぱ\n子 に ほ う な ら で あ 朱 子 馬 融 ぱ ゆ う ○ 乗 道 に 伝 に ） は っ て か し 下 の と お い に 応 」 六 二 笄 す\nよ が ぬ る は は 馬 帰 、 去 、 、 初 る く が は る\nっ よ 、 と 、 、 班 っ 常 り 初 六 九 。 六 あ 陰 の\nた い 古 い 分 班 如 た に 、 九 二 は 四 二 る 柔 は\nが か 代 う れ 如 程 と 反 本 に の 六 頭 は （ で 十\n、 許 嫁 を は ら む と お き か え て も 、 大 意 は 通 ず る で あ ろ う 。 も し れ な い 。 女 子 貞 に し て は ら ま ず 。 十 年 に し て す な わ ち は ら む 。 に 許 嫁 を 字 と よ ぶ 例 が な い と い い 、 妊 娠 説 を 主 張 す る 。 経 文 の 原 義 の は そ れ に よ る ． 清 の 王 引 之 は 、 許 嫁 し て 字 す る に し て も 、 字 が 許 あ ざ な て 進 ま ぬ か た ち 。 ○ 字 『 説 文 』 に 、 字 は 乳 な り と い う 。 呉 の 虞 錬 が は 班 旋 と し て 進 ま ぬ さ ま だ と い い 、 程 氏 は 、 班 は 分 れ る 、 馬 を 下 り 氏 、 朱 子 は 乗 を 。 嚴 品 と 発 音 し 、 馬 に の っ て 班 如 た り 、 と よ ま せ い う こ と 。 こ の 交 辞 の 象 徴 的 な 意 味 は 、 そ の ま ま 占 う 人 へ の 戒 め で あ る と い う の は 、 六 二 と 九 五 の 結 ば れ る の が 常 道 、 今 ま で 邪 魔 が 入 っ た 来 の 配 偶 （ 九 五 ） が 手 を さ し の べ る 。 こ こ で よ う や く （ Ｉ 乃 ） 六 二 結 婚 を 許 そ う と は し な い 。 十 年 た つ と 、 波 潤 も お さ ま り 、 横 恋 慕 す る Ｌ生酒」 女 は 、 も と も と 九 五 の 男 と 結 ば れ る べ き も の （ 六 二 と 九 五 は 応 ） 、 二 に 対 し て あ だ を し よ う と い う の で は な い 。 六 二 と 結 婚 し た が っ て 立 て の 馬 を む ち う っ て も 、 馬 ど も て ん で の 方 角 に 向 か っ て 、 よ く 進 初 交 の 剛 に 乗 っ て お り 、 こ れ に つ き ま と わ れ て 難 儀 す る 。 故 に 、 二 と 五 、 陰 と 陽 で 応 ず る ） 。 当 然 、 配 偶 者 た る 五 に 向 か っ て 進 も う と す 、 「 中 」 を 得 （ 二 は 下 卦 の 中 ） 、 「 正 」 で あ り （ 陰 交 陰 位 ） 、 し か 五 歳 。\n右 と 嫁 字 る る る の は も そ い ま く る も\nの し の は こ 。 。 が 結 の こ る な る の う\n通 て 意 妊 と 後 去 婚 （ で の い し だ え\n釈 は 味 娠 と 漢 っ を 初 正 で 。 み が に\nは そ に す の て 許 道 あ し 、 、 九\n朱 の は る 、 す を る か た 五\nち の\n。 。 。\n79上経屯を く は 子』で 正 が か し\n」\n幾 ○ 以 ば 、 が あ 」 、 い 、 虞\n微 鹿 て か お い り で 自 、 や は 諺 象 六 象 六\nの 唐 な り そ な 、 あ 分 吝 ぶ 虞 ｎ に 三 日 三\n意 の り で ら い 「 り が は さ 人 ソ ○ 曰 は 。 。\nに 郭 、 あ く よ 応 、 陰 吉 か 、 く 、 即 即\n解 し 、 こ れ 一 字 で 幾 を み て 、 と よ ま せ る が 、 す こ し 無 理 な よ う で あ 京 は 麓 の 誤 り と す る 。 呉 の 虞 識 は 山 の 足 を 鹿 と い う 、 と 。 ○ 幾 程 氏 禽 は 獲 物 。 従 は 執 着 し て 追 い か け る 意 味 。 る 。 こ の 叉 が 出 た ら 、 占 者 へ の 右 の 意 味 の 戒 め と 見 る べ き で あ る 。 鹿 を 捨 て お い た が ま し で あ ろ う 。 い つ ま で も 追 っ て ゆ け ば 、 ゆ き づ ま う な も の 。 鹿 は と れ な い 。 た だ 深 い 林 の 中 に 迷 い こ む だ け で あ る 。 賢 」 じ て く れ な い 。 む や み に 進 め ば 困 難 に 陥 る 。 た と え ば 、 鹿 を 追 い か 「 不 中 」 （ 二 を 外 れ る ） で あ る 。 三 に 対 応 す る の は 上 で あ る が 、 上 は じ よ 吟 フ で あ る こ と に 満 足 で き な い と 、 欲 を 出 し て 妄 動 し よ う と す る 。 し か か ら 凶 に む か う （ 『 語 類 」 七 ○ ） 。 六 三 は 柔 で あ っ て 剛 の 位 （ 三 は 奇 な り と 訓 ず る 。 凶 ほ ど で な い わ る い 運 。 悔 と 程 度 は ひ と し い が 、 山 林 を 監 理 す る 役 人 、 君 主 が 狩 猟 す る と き 、 道 案 内 や 勢 子 を つ ぜ こ 、 鹿 に 即 く に 虞 な し 、 禽 に 従 う を 以 て な り 。 君 子 こ れ を 舎 つ 、 往 き ん す 鹿 に 即 く に 虞 な し 。 た だ 林 中 に 入 る 。 君 子 ほ と ん ど 舎 つ る に 如 か し か つ ぐ し す い 鹿 元 虞 。 以 從 禽 也 。 君 子 舍 之 往 吝 。 窮 也 。 ● ● 鹿 元 虞 。 惟 入 子 林 中 。 君 子 幾 不 如 舍 。 往 吝 。\nる 、 象 っ 明 け 三 る 数 悔 と け ず\n。 朱 伝 て な る と に ） は め ば 。\nほ と 子 は 、 禽 に 、 恥 を 人 と し の に 、 同 じ く 六 三 は に い る 凶 か ら る 。 吝 り ん 吝 、 窮 き ゅ 往 け\nん\n従 か て 勢 陰 「 。 吉 は す\nうばり\nん\nど 吝\nう 交 不 陰 に 、 る\n、 せ む し な 。\nわ\n80明 な 配 を の の\n也 し 偶 守 方 で 六 よ う と\n象 九 は 。 者 っ 向 、 四 象 六 象 六 る 。 よ\n日 五 、 占 を て に 気 は に 四 日 四 本 麓 む\n。 。 そ っ 求 、 走 に も 曰 は 。 。 に に の\n屯 屯 れ て め 自 る 入 と く 、 求 乘 疑 つ は\n其 膏 。 施 未 光 也 。 ◎ 其 膏 。 小 貞 吉 。 大 貞 凶 。 こ そ 賢 明 の 態 度 だ と い う こ と 。 こ の 叉 が 出 た と き の 判 断 は 、 自 分 よ り 下 、 進 ん で と も ど も に 、 こ の 困 難 （ 屯 ） の 分 に 「 応 」 じ て い る 。 こ れ こ そ 自 分 の 結 と い う 表 象 に な る （ 清 の 王 夫 之 ） 。 し か し ら れ る 可 能 性 も あ る 。 そ う い う 点 で 志 が 一 も と 初 九 に 「 応 」 じ て い る 。 一 方 、 九 五 、 求 め て 往 く は 、 明 ら か な る な り 。 乗 馬 班 如 た り 。 婚 購 を 求 む 。 往 け ば 吉 、 じ よ う ぱ は ん じ よ こ ん こ う 而 往 。 明 也 。 ◎ 馬 班 如 。 求 婚 婿 。 往 吉 。 元 不 利 。 問 を も っ て い る （ 『 朱 子 語 類 』 七 ○ ） 。 く に 虞 な し 、 何 を 以 て 禽 に 従 わ ん や 。 論 王 弼 。 ○ 即 鹿 元 虞 以 従 禽 也 唐 の 郭 京 は 、 鹿\nに 向 か っ 時 を 乗 り 婚 す べ き 相 、 初 九 は 下 定 し な い か の 君 位 に 近 利 あ ら ざ る 理 的 に は す を 麓 に 改 め\nて 切 手 に ら く な じ 、\n結 る 。 い 、 、 し が 以\n婚 な だ て 四 五 。 よ の\n相 ら か あ 頭 の く 上\n手 ば ら く 立 剛 通 に\nを 、 六 ま て に る 何\n求 吉 四 で の 対 が の\nめ で が 正 馬 し 、 字\nれ あ 、 （ が て 朱 を\nば り 初 陽 ぱ 自 子 補\n吉 利 九 交 ら 分 は な\n。 あ と 陽 ぱ は 郭\n象 ら い 位 ら 柔 氏\n伝 ざ う ） な の\nの る\n81 上経屯い 叉 を こ ん 陥 を\nと は ○ ○ を 所 れ せ っ 得 屯\n象 上 象 上 。 大 小 得 有 に ん て 、 す 象 九\nに 六 日 六 最 き 貞 た し つ 、 い 「 、 に 五\n曰 は 。 。 古 な 吉 場 な い 二 る 正 難 曰 は\nく 、 泣 乘 の 事 大 合 が て は 。 」 の く 、\n、 乗じ血 馬 意 を 貞 、 ら し 陰 下 （ 意 、 そ\n泣 馬よ う ぱ 漣 班 ○ 味 問 凶 小 、 ま 柔 に 陽 味 そ の\n血 漣 如 た り 、 何 ぞ 長 か る べ け ん や 。 な が 班 如 た り 、 泣 血 漣 如 た り 。 き ゆ う け つ れ ん じ よ は ん じ よ 如 。 何 可 長 也 。 ◎ 如 。 泣 血 漣 如 。 ○ は そ う で あ る が 、 十 翼 は 貞 を 正 と 解 す る の で 、 今 は さ て お く 。 う 、 小 貞 は 小 さ な こ と を 問 う 。 だ か ら こ の 句 、 小 事 は 吉 、 大 事 は 凶 清 の 蔬 樋 『 菫 経 平 議 」 は 、 『 周 礼 』 太 卜 の 注 を 引 き 、 貞 は 問 う で ゆ え つ し ゆ ら い さ い 事 な ら 、 正 を 守 れ ば 、 ま だ し も 吉 だ が 、 大 き い 事 な ら 、 正 下 に 施 す こ と を よ う し な い 。 そ れ を 「 そ の 膏 を 屯 す 」 と 表 現 し っ た 。 九 五 は 睾 の ま ん な か の 叉 、 穴 睾 に は ま り こ ん で い る 。 ほ で 、 力 弱 く 、 難 を 救 う に 足 り な い 。 初 九 は 最 下 層 に あ っ て 民 心 は 六 二 が 本 来 の 「 応 」 （ 二 と 五 は 陰 と 陽 で 応 ） と し て 応 援 し て 交 陽 位 ） で あ り 、 最 も 尊 い 位 に い る 。 し か し 時 は 屯 （ Ⅱ 難 ） の 時 ち ゆ ん を 動 詞 に し た 。 出 し し ぶ る 。 青 は あ ぶ ら 、 転 じ て 恩 沢 。 九 五 は 陽 の 青 を 屯 す 、 施 し い ま だ 光 い な ら ざ る な り 。 お お 青 を 屯 す 。 小 貞 は 吉 。 大 貞 は 凶 。 あ ぶ ら ち ゆ ん\nの 意 味 だ 、 あ る 。 大 貞 で も 凶 を 免 れ た 。 篭 し て こ ど こ す べ き 恩 を 得 、 民 衆 み く れ る が 、 い 。 険 睾 の 中 に 剛 の 叉 、 「 中\nな の 沢 な か 」\n82艮ど ん 屯 生 禁さ い 王 続 っ 援\n、 の ず 菖よ う引 ふ く て が 上\n山 の か 卦 形 二 る 意 味 の 処 士 之 『 経 つ う の 濱 る れ け が 蒙 は 、 も う と お わ れ 蒙 。 亨 一 幸 わ け が 進 め な な い （ 叉 は 陰\nた 三 の 圏 げ義 テ ぱ 亨ど う。 一 菩も あ い 上 柔\nち 、 止 を さ か 卦 で あ 叔 則 碑 ん し ゆ く そ く 述 聞 』 キ ス ト 告 げ ず る 。 我 も う匪 我 求 二 函 琴 啓 う お ろ ろ う か 。 憂 え と 三 と 一 な 性\nま る の 意 味 が あ る 。 蒙 卦 、 山 三 の 下 に 険 阻 二 が あ る 。 蒙 い 場 所 で あ る 。 く ら さ に 見 れ ば こ の 卦 形 に な る 。 こ の 卦 、 下 は 睾 炊 。 水 、 険 、 陥 で あ る か ん っ た 。 生 ま れ た て の も の は 蒙 昧 で あ る 。 だ か ら 蒙 を 屯 の あ と に お く （ お ろ か に こ の 句 を 引 く 、 み な 来 字 あ り 、 と 。 今 こ れ に 従 う 。 さ き の 屯 は 物 の に い う 、 王 弼 の 注 は 来 字 の あ っ た こ と を 暗 示 す る 、 『 呂 氏 春 秋 』 勧 、 童 蒙 求 我 に 作 る 。 『 経 典 釈 文 』 に 、 あ る テ キ ス ト で は 来 の 字 あ り 。 貞 し き に 利 あ り 。 た だ 童 蒙 を 求 む る に あ ら ず 。 童 蒙 来 り て 我 に 求 む 。 初 笠 は 告 ぐ 。 再 三 す き た し よ ぜ い 童 蒙 。 童 蒙 〔 來 〕 求 我 。 初 笠 告 。 再 三 濱 。 濱 則 不 告 。 利 貞 。 ● ● ● 圷 蒙 、 教 育 か な 者 、 （ 象 伝 ） 。 煙 れ て 血 の 涙 （ Ｉ 泣 ） が と め ど な く 流 れ る 。 こ ん な 状 態 で 、 身 の 安 全 は と も に 陰 交 で 応 じ な い ） 。 だ か ら 進 も う に も 、 四 頭 の 馬 ど も ば ら 質 で も っ て 屯 （ Ｉ 難 ） の 窮 極 の 時 に お る 。 そ の 地 位 は 二 険 の 極 点 。 下\n内 。 序 始 学 と れ が ば に\n卦 上 卦 め 篇 。 ば 長 ら は\nは 伝 て 注 清 濱 く に 応\n） 、 る\n三 。 の 。 け が な\n83上経菜の と 占 ぶ （ で ら あ る 味 が\n○ 道 い っ を 六 あ ず る 。 す 険\nは 告 時 に と き ち ゅ 家 に た ん 也 。 永 日 蒙 清 は 、 う の て く 聞 け 五 ） る 自 以 下 。 我 人 の る 。 、 外\nぐ 中 う 曰 初 。 の 貞たは れ ど の 分 、 と 蒙もだ 卦\n、 す く 遼 蒙○ 王 しだ 、 と も ほ （ 占 い を う ひ ら か が\n剛 中 を 以 て な り 。 再 三 す れ ば 濱 る 、 濱 る れ ぱ 告 げ ず 、 蒙 を 濱 す な り 。 蒙 は 以 ど う ち ゅ う け が る な り 。 我 童 蒙 を 求 む る に あ ら ず 、 童 蒙 来 り て 我 に 求 む 、 志 し 応 ず る な り わ れ こ こ ろ ざ 、 蒙 は 、 山 の 下 に 険 あ り 。 険 に し て 止 ま る は 蒙 な り 。 蒙 亨 る は 、 亨 る を 以 て け ん と お とど ０もう 告 。 以 剛 中 也 。 再 三 濱 。 濱 則 不 告 。 濱 蒙 也 。 蒙 以 養 正 。 聖 功 也 。 ○ ○ ○ 。 山 下 有 険 。 瞼 而 止 蒙 。 蒙 亨 。 以 亨 行 時 中 也 。 匪 我 求 童 蒙 。 童 蒙 〔 來 〕 ○ ○ 夫 之 「 周 易 稗 疏 』 に 、 蒙 は 木 に ま と い つ く 蔓 草 、 師 匠 に た よ る 幼 稚 の 象 く な け れ ば い け な い 。 故 に 、 貞 し き に 利 し と い う 。 た だ よ る 占 笠 （ 師 道 ） の 神 聖 さ を 潰 す も の 。 そ の よ う な と き は 、 教 え て や ら な い 。 け が 頼 む と き は 、 教 え て や ろ う 。 こ ち ら を 信 じ な い で 、 二 度 三 度 、 か さ ね て 占 っ 、 往 き 教 う る を 聞 か ず 」 と あ る の も そ れ で あ る 。 幼 い 者 が 誠 心 誠 意 で 一 う か ら 、 自 分 （ 九 二 ） に 教 え を 請 い に 来 る の で あ る 。 『 礼 記 」 曲 礼 に 「 礼 に 、 九 二 ） か ら 出 向 い て 幼 い 者 （ 六 五 ） に 教 え よ う と す る の で は な い 。 当 然 、 笠 の こ と に つ い て 述 べ て い る が 、 教 育 の 道 と し て 見 る こ と も 無 論 可 能 で あ る う の は 九 二 を 指 す 。 童 蒙 は 、 幼 な く 蒙 昧 な も の 。 六 五 を 指 す 。 我 童 蒙 を 求 お ろ か 啓 く 力 が あ る 。 こ の 蒙 を 啓 く と い う 点 で 、 こ の 卦 に 亨 る の 徳 が そ な わ っ て い と お ら 蒙 と 名 づ け た 。 九 二 は 下 卦 の 主 で 、 剛 の 性 を 以 て 「 中 」 に お り 、 六 五 と 「 止 だ か ら 、 内 心 に 危 険 な も の を も ち 、 外 に む か っ て は 止 ま る 、 幼 い 蒙 か な お る\nて 。 行 求 で 蒙 て つ 来 幼 。 め る 応 も\n正 初 き 我 あ を く の り い 笠 る の 」 の\nを 笠 て 。 る 啓 れ こ 学 者 者 に で ず を\n志 と くひ ら と あ 意\n。\n應○ を\n84童 い 者 き 交 う こ は 庸 る て い\n蒙 蒙 う も 時 で 。 と 、 や べ 前 （ 蒙\nに 卦 象 象 ゆ ま し し 二 は 二 、 き 進 外 は 養\n似 は に 日 え た か か と な と 君 道 し 卦 卦 う\nて 王 曰 。 ん 濱 告 も 五 い 五 子 に 、 艮 の 、\nい 山 く 山 で れ げ 「 は 。 の に そ し は 象 聖\nる の 、 下 あ る な 中 陽 お 志 し っ か 止 と の\nか 下 山 出 る 。 い 」 交 ろ が て て も ） し 功\nら に 下 泉 。 蒙 。 （ と か 相 時 お そ 蒙←て な\nで あ る 。 最 初 は ち ょ ろ 三 水 。 水 を 泉 と い い か に 泉 を 出 す は 蒙 な り 。 い だ 蒙 。 君 子 以 果 行 育 徳 。 の 卦 は 、 こ れ で も っ 再 三 同 じ こ と を 笠 す る 内 卦 の ま ん な か ） を 陰 交 で 「 応 」 で あ る な 六 五 が 賢 明 な 九 二 を 応 ず る こ と 。 剛 に し に 中 す 」 と 見 え る 。 り 、 時 の 中 庸 を 得 た の 時 そ の 時 の 中 庸 を か な も の を 意 味 す る や 亨 （ グ 、 山 三 の 下 に 険 睾 で り 。\nち\nょ ろ と 細 い 流 れ で\nえ\nた の は 、 泉 は 山 の\n君\n子 以 て 行 な い を 果\nて\n正 を 養 う 道 。 こ れ\nと\nき 、 告 げ る 者 が 濱\n得\nて い る 。 毅 然 と し\nか\nら 。 初 笠 は 告 ぐ 、\n求\nめ る の が 理 の 当 然\nて\n明 な る 九 二 の ほ う\n我\n童 蒙 を 求 む る に\n行\n動 で あ る 。 時 に 中\n得\nる か ら で あ る 。\n。\n蒙 昧 の 意 味 の 蒙 卦\n蒙\nい 場 所 。 ま た 卦 の\nくら\nあ 下 し こ れ て 剛 で か あ す 九 が 徳\nる か 徳は た そ る け が中 中 、 ら ら は 二 亨 と\nが ら を 聖 だ 庸 を お 、 ず 、 が る ー と 。 し\n、 水 育 人 け を 以 の 陰 、 『 六 とおて\n流 が う と で 得 て ず に 童 礼 五 い 、\nれ 始 。や し な な て な と し 蒙 記 の う 内\n行 め な る く い り 双 て 来 』 蒙 の 心\nく て べ 、 る 、 方 暗 り 中 を は 険\nに 流 き 問 。 は の な て 庸 啓 ひ ら、 三\nつ れ し う だ 九 気 る 我 に く 亨 で\nれ 出 ご 側 か 二 持 六 に も の るし 』外\nる お\nて と の ら を が 五 求 「 は べ は\nも\n滑 の 。 蒙 告 い 応 を む 君 、 き 進\n々 、 利 昧 げ う じ 求 と 子 ま 道 み\nた 貞 の る 。 あ め い の さ を え\nと べ 剛 る う 中 に 以 な\nの 亨\n85上経菜法 で を は は 勇 る\nす ○ を も 脱ば、 陰 発 ま 大\n象 九 ぎ 利 正 続 し ず そ 交 は 象 初 象 初 し 河\n日 二 た 用 す け て の が 啓 に 六 日 六 く と\n。 。 解 刑 こ て や 蒙 一 と 曰 は 。 ・ 割 な\n子 包 釈 人 と ゆ っ を 番 同 く 、 利 發 り る\n剛 柔 接 也 。 克 家 。 ◎ 納 婦 吉 。 子 克 家 。 蒙 吉 。 で あ る 。 清 の 嚴 樋 は 、 つ れ の 人 を 用 う る に 利 あ り 、 と よ む 。 刑 は 常 と 同 じ が 先 ず 必 要 で あ り 、 懲 戒 こ そ 法 を 正 す 手 段 だ と い う 。 け ば 、 反 抗 さ れ て 、 恥 を か く こ と に な ろ う 。 象 伝 の 意 味 は 、 啓 蒙 の て 、 そ の 後 の 進 歩 を 観 察 す る よ う に す る が よ ろ し い 。 も し 厳 罰 発 い て や ら ね ば な ら ぬ 。 そ の 際 、 最 初 に 手 ひ ど い 刑 罰 を 加 え 、 懲 ひ ら 下 に あ る 。 陰 は 暗 い 。 だ か ら 初 六 は 最 も 蒙 昧 な 者 を 意 味 す る 。 じ 。 啓 蒙 の 語 原 は こ こ に あ る 。 桂 は 足 か せ 、 浩 は 手 か せ 。 説 は 脱 と 、 用 て 人 を 刑 す る に 利 あ り 、 以 て 法 を 正 す な り 。 た だ も つ 蒙 を 発 く 。 用 て 人 を 刑 し 、 用 て 姪 桔 を 説 く に 利 あ り 。 以 て 往 け ば ひ ら も つ も つ し つ こ ぐ と 用 刑 人 。 以 正 法 也 。 、 蒙 。 利 用 刑 人 。 用 説 桂 桔 。 以 往 吝 。 切 り 、 流 れ る う ち に 自 分 を 深 く し て ゆ く の を 見 て は 、 徳 を 酒 養 す る 。 。 君 子 は こ れ を 象 徴 と し 、 泉 の 山 を う が ち 海 に い た る 勇 気 を 見 て は\n主 り こ 同 、\n、 と 最 初 義 た の 音 吝 ・ り ん 自\nで と 菱 同 分\n。 の\nも こ に 義 の\n奇 段 っ ろ 出 。 行\nを 階 て で 会 初 動\n求 め に は 、 い つ か せ っ た 六 を\nま 入\n86「 よ 代 も 家 婦つば 又 か を\nま\n○ 応 う 行 と と をい か 、 ） ら 統 包\n六 象 六 包 」 な す 臣 し 納た ち 九 、 、 治 は 象 九\n三 日 三 蒙 を 徳 る 位 て れ 二 過 一 す 包 に 二\nは 。 。 郡 指 が 。 ） こ る は 激 律 る 容 曰 は\n、 勿 勿 鄭 す あ つ 。 の 象 六 で に 役 す く 、\n躬 を 有 た ず 。 利 す る 女 を 取 る に 用 う る な か れ 。 金 夫 を 見 て 、 み た も じ よ め と き ん ぷ 用 取 女 。 行 不 順 也 。 ● 用 取 女 。 見 金 夫 。 不 有 躬 。 元 收 利 。 玄 は 、 彪 蒙 に 改 め よ 、 と い う 。 彪 は か ざ る 。 。 れ ば 、 そ れ ぞ れ の ケ ー ス に つ い て 吉 で あ る 。 象 伝 の 剛 柔 接 わ ま り 、 子 が 一 家 の 責 任 を せ お う 象 が あ る 。 占 っ て こ の 糞 が 出 た 場 合 か た ち し か る に 五 は 闇 弱 で （ 陰 交 だ か ら ） 、 二 は 剛 明 （ 陽 又 ） 。 二 が 五 卦 を 見 る と き 、 五 の 位 は 父 に あ た り （ 五 は も と 君 位 ） 、 二 の に な る 。 婦 人 は 蒙 昧 な も の で あ る か ら 、 婦 を 納 れ る こ と は 蒙 を 五 と 「 応 」 ず る ・ 二 は 陽 、 夫 に あ た り 、 五 は 陰 、 妻 で あ る 。 二 な い （ 二 は 内 卦 の 中 ） 。 だ か ら 蒙 昧 な 者 を 包 容 す る こ と が で き こ う で な く て は な ら ぬ と い う こ と は で き な い 。 し か し 九 二 の 徳 で あ り 、 蒙 を 発 く 責 任 を 有 す る 。 治 め る 相 手 は 多 く 、 か れ ら の ひ ・ つ る 意 。 内 卦 は 二 。 九 二 は そ の な か の 唯 一 の 剛 。 内 卦 の 主 で あ 、 子 、 家 を 克 く す る は 、 剛 柔 接 わ る な り 。 よ まじ 蒙 を 包 ぬ 、 吉 な り 。 婦 を 納 る る に 、 吉 な り 。 子 、 家 を 克 く す 。 つ ま い も う か よ\nと こ ろ な る と は 、 ← 占 の な す 位 は 子 包 れ る こ か が 五 を 受 る 。 角 は 剛 毅 性 質 ま り 、 他\nし 、 う べ に と け 度 で ち の\n。 九 人 き あ で る を あ ま い\n二 と 六 に そ の し ご と た る （ あ る 。 の で 、 変 え て っ て （ ち で あ く つ か\n五 を 二 見 陽 る の\nの は れ 陰\n87上経菱す む 九 意 よ で 六 と\n。 と 二 こ 少 ○ 味 う 、 三 通 金\n陽 い に の 象 六 象 六 」 行 は な わ は 用 夫 象\n○\nは う 最 卦 に 四 日 四 不 、 女 が 陰 し は に\n積 。 も の 曰 は 。 。 順 慎 を 身 柔 た 黄 曰\n極 占 遠 な く 、 困 困 也 み 要 を で ら 金 く\n、 う い か 、 蒙 蒙 蒙 程 の る 忘 、 し を 、\n充 人 。 で 蒙 に 之 。 氏 な こ れ 「 い 贈 女\n実 の 原 理 で あ り 、 陰 は 消 極 、 受 容 の 原 理 で あ る 。 故 に 陽 を 実 、 、 こ の よ う で あ れ ば 、 恥 ず べ き で あ る （ Ｉ 吝 ） 。 小 象 の 実 と 四 を 応 援 す べ き 初 叉 は 、 こ れ ま た 陰 で 蒙 昧 、 助 け に な ら ぬ 。 、 九 二 だ け が 、 剛 明 で 蒙 を 発 く 力 を も っ て い る 。 六 四 は 、 自 身 闇 弱 ひ ら に 困 し む の 吝 な る は 、 独 り 実 に 遠 ざ か れ ば な り 。 ひ と じ つ く る 困 し む 、 吝 な り 。 く る り ん 吝 。 濁 遠 實 也 。 ● 吝 。 は 、 六 三 の 配 偶 は 上 九 で あ る の に 、 下 の 九 二 に 心 ひ か れ る か い 女 だ か ら 、 要 る な と い う 、 と 。 順 を 慎 と 改 め て 見 る が よ い 。 と に な る 、 よ い こ と は 一 つ も な い 。 こ の 叉 で も っ て 要 っ て は い て つ い て ゆ く よ う な 女 で あ る 。 嫁 と り を 占 っ て 、 こ の 菱 が 出 た ら 不 中 」 （ 陰 交 陽 位 ） 、 「 不 正 」 （ 二 を 外 れ る ） 。 女 で い え 。 『 筍 子 」 脩 身 篇 に 慎 墨 （ 慎 到 と 墨 子 ） を 順 墨 に 作 っ て い る の は っ て 女 を 誘 惑 す る 男 。 象 伝 の 順 の 字 、 慎 と し て よ む べ き で あ る 。 を 取 る に 用 う る な か れ と は 、 行 い 順 ま ざ れ ば な り 。 お こ な つ つ し め と\n陰 は そ （ ら け 、 ば そ 古\nを 虚 と い う 。 九 二 の 陽 剛 を こ で 蒙 昧 に 苦 陰 交 ） で 、 不 順 と い う 、 な い 。 象 伝 の き っ と こ の 、 金 の あ る 男 の 例 で あ る 。 く は 順 と 慎\n指 し\nに\n目\n88\nが\n眩\nんし 巽 （ 「 と 又\nた 上 の 幼 応 六 の の\n。 九 象 上 象 上 字 い 」 五 象 六 象 六 巽 形\nし は に 九 日 九 は お ず は に 五 日 五 （ も\nか 剛 曰 は 。 ・ 、 ろ る 柔 曰 は 。 。 古 陽\nし （ く 、 利 筆 ヘ か （ 一 く 、 童 童 音 一\n人 陽 、 蒙 用 蒙 リ な 二 で 、 童 蒙 蒙 選せ は\nを 交 用 も を 禦 。 く 者 と あ 童 蒙 之 。 ）ん充\n攻 撃 す る こ と が あ ま り に 過 度 だ と か え っ て よ く ） で 一 番 上 に い る 。 蒙 昧 を 退 治 す る 態 度 が て 志 を 禦 ぐ に 利 あ る は 、 上 下 順 な る な り 。 つ あ だ ふ せ じ ゆ ん 撃 つ 。 志 を な す に 利 あ ら ず 、 志 を 禦 ぐ に 利 あ り う あ だ あ だ ふ せ 志 。 上 下 順 也 。 ● 不 利 爲 志 。 利 禦 志 。 だ る 意 味 。 ） の 象 が あ る 。 こ の 叉 を 得 た 人 、 こ の よ う か た ち 五 は 陽 と 陰 で 応 ず る ） 。 蒙 昧 な が ら 純 粋 、 虚 っ て 「 中 」 （ 五 は 上 卦 の 中 ） に お る 。 高 い 位 蒙 の 吉 な る は 、 順 に し て 巽 な れ ば な り 。 じ ゆ ん そ ん 、 吉 な り 。 吉 。 順 以 巽 也 。 ● 吉 。 と 韻 を ふ む 。 な お 実 の 古 実 し 、 陰 一 は 中 が 空 虚 で あ る 。\nな 剛 。 な 心 に 音\nい に 態 に お は\n。 過 度 九 り セ\n志 ぎ で 二 な ン\nは る あ に が 、\n越 。 れ 教 ら さ\n境 そ ば え 、 き\n攻 こ 、 を 下 の\n撃 で 吉 乞 に 順\nの 蒙 で う 降 （\n意 を あ て り 古\n味 撃 る い て 音\n（ つ や「Ｊ 。 る 九 川 ）\n滴 と 表 象 伝 。 童 二 に 、 あ せ ん\n現 の 蒙\n89上経菜ば と （ る 卦 る こ 意 の\nわ 名 Ⅱ か が 序 ○ で と 味 王\nか づ 健 ら 来 卦 需 需 二 撃 あ 。 は 夫\nる 。 孚 け る 。 ） し よ 、 序 卦 る と い 伝 に 、 は 孚 あ まこと 有 孚 。 一 三 需じ 後 漢 の ろ う 。 こ の 交 、 剛 い つ よ 之 ） 。\nは 心 中 に 信 の あ る こ と 。 九 五 まこと 大 体 、 需 に は ぐ ず ぐ ず す る 語 う と し て も 、 前 方 に 険 阻 が あ 伝 の 説 も 通 ず る 。 下 卦 は 三 乾 、 う 。 需 の 音 は 須 、 須 は 待 つ 、 し ゆ 蒙 は 幼 い 者 、 養 っ て や ら ね ば れ ば 、 光 い に 亨 る 、 貞 な れ ば 吉 お お と お 光 亨 。 貞 吉 。 利 渉 大 川 。 鑑 野 期 待 ゅ 濤 踏 、 馬 融 、 鄭 玄 は 鑿 に 作 る 。 辞 は そ の ま ま 占 者 へ の 戒 め と 態 度 で 外 か ら の 悪 を 防 げ ば た だ 外 か ら の 悪 の 誘 惑 を 防\nは 感 る 健 つ な な な 、 い\n圭 が 。 の ま ら り る 教 で\nの あ に 徳 り な 。 。 え 、\n一 部 。 睾 は ま ん な か が 充 実 る 。 需 を 秀 と す る 、 濡 、 儒 、 つ く り わ か に 進 め な い 。 そ こ で 待 つ を も つ 。 上 卦 は 睾 炊 、 険 で あ 需 要 。 物 み な 生 命 を 保 つ の に い 。 需 は 飲 食 の 道 で あ る か ら 大 川 を 渉 る に 利 あ り 。 た い ぜ ん わ た 教 育 の 原 理 だ け で な い 。 す る も の も 教 え ら れ る も の も 天 性 の 純 真 を 失 わ な い よ\nし 儒 と る 飲 、 べ 、 う\nた な い 。 食 蒙 て 宜 に\n形 ど う 力 を の の し す\nの の 意 強 必 次 事 き る\n卦 字 味 く 需 ぎ に を が\n。 を で 前 品 に あ 得 よ\n九 見 、 進 と こ て る い\n五 れ 需 す の は と 。\nが ま い 象\nう 伝\n90のぱ 健 で よ 場 う と 位 そ\n、 で 解 卦 お ○ う 合 。 は ） こ\n困 、 釈 の 往 ぱ 象た正 永 る 有 だ 、 さ で 、 に\nん\n窮 本 す 名 け 、 に 中 ● 日 、 孚 が 貞 ら き 尊 あ\nす る 来 進 る こ 義 と ば 功 光 い お お と お 曰 く 也 。 。 需 た だ 光 亨 、 待 は 吉 に 正 な い 位 に た る\n筈 ん と 卦 あ に て い、 利 須 し 貞 つ の 道 が お 。\nは な い 。 需 は 孚 あ れ ば 、 光 い に 亨 る 、 貞 し け れ ば 吉 、 と い う の は お お ま こ と た だ で や ま ぬ も の で あ る の に 、 よ く 時 を 待 ち 、 険 に 陥 ら な い で い る が 多 い 。 乾 を 健 と 解 す る の も そ れ ） 。 前 方 に 険 阻 二 が あ る か ら 、 辞 を 解 釈 す る 。 需 は 須 つ と い う 意 味 （ 需 と 須 は 同 音 。 家 伝 の 訓 話 ま る な り 。 亨 る 、 貞 な れ ば 吉 、 天 位 に 位 す 。 正 中 な る を 以 て な り 。 大 川 を 渉 た い せ ん わ た く ら い せ い ち ゆ う 需 は 須 な り 。 険 前 に あ る な り 。 剛 健 に し て 陥 ら ず 。 そ の 義 困 窮 せ じ ゆ し ゆ こ ん き ゅ う お ち い ま え 渉 大 川 。 往 有 功 也 。 ● 也 。 瞼 在 前 也 。 剛 健 而 不 略 。 其 義 不 困 窮 実 。 需 有 孚 。 光 亨 。 貞 吉 ● く し て 吉 。 吉 唐 の 陸 徳 明 は 、 光 で 句 読 、 亨 貞 吉 で 一 句 。 程 子 は 、 ま こ と あ り 、 べ く し て 待 つ の で 、 判 断 辞 は め で た い （ 宋 の 楊 万 里 ） 。 条 件 。 川 を 渡 る に は 、 ま ず 待 つ こ と が 必 要 で あ る 。 こ の 卦 、 卦 名 を 固 守 す る な ら ば （ Ⅱ 貞 ） 、 吉 で あ り 、 大 川 を 渡 る こ と も で き る で 、 こ の 卦 を 得 た 者 が 、 ゆ っ く り と 待 っ て 、 孚 が あ れ ば 、 最 後 は 大 い ま こ と る 。 そ こ で 孚 あ り と い う 。 三 の 前 方 に 菫 が あ る 。 二 は 水 。 軽 々 し く ま こ と い わ ば 心 中 の ま こ と に 当 た る 。 「 中 」 を 得 （ 五 は 外 卦 の 中 ） 、 「 正 」\n、 。 待 は る ず 。 か か あ に 歩 を\n九 五 こ の つ 。 同 音 に 利 。 需 位 乎 が や ら 推 ろ う 亨 ると お い て 得 （\nが そ 主 義 三 乾 同 義 あ り は 孚ま こ と 天 位 き と せ ば 。 こ で あ 渡 る 陽 交\nの で は の あ 。 悪 の ろ こ 陽\n剛つ よゆ 剛 字 と れ 以 い\nは\nけ\n、\n91 上経需失 と と っ る 大 く\nわ い 需ま こ て と い 川 ま\nな う つ だ 象 初 象 初 ろ 、 き わ 象 象 を こ\nい で 。 郊 と い 常 を つ れ に 曰 九 は 日 。 九 ・ あ っ 待 つ 、 な ゆ る に 曰 日 。 渉 る と あ\nい と う 失 く 、 需 需 て べ ん 大 く 雲 に る\nる こ と が で き る 。 占 っ て こ の 叉 を 得 た 人 、 こ の よ う に 遠 く で 需 ち 、 ま は 都 の 外 、 遠 い 場 所 の た と え 。 ま た 、 初 九 は 陽 交 、 剛 毅 で あ り の は 、 前 に 険 睾 が あ る か ら で あ る 。 初 九 は 上 卦 の 睾 険 に 最 も 遠 い 。 わ ざ る な り 。 、 郊 に 需 つ は 、 難 を 犯 し て 行 か ざ る な り 。 恒 を 用 う る に 利 あ り 、 将 な ん お か ま つ れ 郊 に 需 つ 。 恒 を 用 う る に 利 あ り 。 将 な し 。 こ う ま つ ね 子 郊 。 不 犯 難 行 也 。 利 用 値 。 元 各 。 未 失 常 也 。 ○ ○ 子 郊 。 利 用 値 。 元 各 。 は な ら な い 。 宴 は 安 の 意 味 。 ま た 宴 会 の 意 味 に と っ て も よ い （ 後 漢 の き と き は ひ た す ら 飲 食 し 安 ら ぎ 楽 し ん で 、 時 の 至 る の を 待 つ が よ ら 為 す こ と な く 、 陰 陽 の 気 の 和 合 を 待 っ て 、 自 然 と 雨 に な る 。 君 子 象 、 上 下 の 三 画 卦 で 卦 の 意 味 を 解 釈 す る 。 上 卦 三 は 雲 。 下 の 三 は 、 雲 、 天 に 上 る は 需 な り 。 君 子 以 て 飲 食 宴 楽 す 。 え ん ら く の ぼ 上 於 天 需 。 君 子 以 飲 食 宴 樂 。 利 あ り と い う の は 、 待 っ て か ら 往 け ば 成 功 す る と い う こ と で あ る 。 徳 で 、 至 高 の 位 に お る か ら で あ る 。 九 五 も 九 二 も 「 正 」 で 「 中 」 で\n、 だ な 鄭 い は 天\n常 あ\nそ か し 玄 。 こ 。\nを る\nの ら と ） 少 れ 雲\n守 か\n常 郊 は 。 し に が\nる ら\nの で 、 で か 天\nな で\nら 居 需 い も た 上 あ\nば 場 つ ま 為 ど に る\n、 所 ま す あ 。\nを\nO〃ワ←",
    "character_count": 24429,
    "extracted_keywords": [
      "経",
      "恒",
      "師",
      "解",
      "伝",
      "観",
      "艮",
      "屯",
      "乾",
      "困",
      "需",
      "震",
      "離",
      "巽",
      "坤",
      "蒙"
    ],
    "yijing_hexagrams": [
      "恒",
      "師",
      "解",
      "観",
      "艮",
      "屯",
      "乾",
      "困",
      "需",
      "震",
      "離",
      "巽",
      "坤",
      "蒙"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "経",
      "恒",
      "師",
      "解",
      "伝",
      "観",
      "艮",
      "屯",
      "乾",
      "困",
      "需",
      "震",
      "離",
      "巽",
      "坤",
      "蒙"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}