{
  "document_id": "yijing_261_280",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 261,
      "end": 280,
      "total": 20
    },
    "source_file": "261-280.txt",
    "file_size_bytes": 45105,
    "processing_date": "2025-09-14T11:31:40.344301"
  },
  "content": {
    "full_text": "う 枯 ば う 分 （ 九 占 の 柔 ろ 食\n。 れ え 幼 に 二 二 楊 っ 下 順 う 器\n故 か と い あ 五 は は 象 九 象 九 て に な と の\nに け い 陰 る と 四 楊 に 二 日 二 こ 白 性 い 下\n利 た う と 。 も 陽 柳 曰 は 。 。 の 茅 格 う に\nあ 柳 の 結 た に 交 。 く 、 老 枯 父 を 。 。 清\nら は は ば だ 陽 の 梯 て 、 枯こ 夫 楊 が 籍 大 さ 浄\nざ 再 下 れ し ） う はい老 楊よ う 女 生 出 く 過 て な\nる び に る 九 。 ち 古 夫 梯 ひ こ妻 梯 た 丁 の 初 ち\nな 栄 生 の 二 そ で い 女 を ば え。 。 ○ ら 寧 時 六 が\nし え 気 は は れ は 根 妻 生 過 老 、 さ に は や\n。 る が 、 盛 で 一 の 、 ず 以 夫 過 に 当 、 を\n象 伝 で あ 満 ち 枯 れ り を 下 の 番 下 わ き 過 ぎす 。 老 相 與 得 其 度 な 似 て た っ 陰 柔 籍 くし\n、 過 ぎ て 以 て ろ う 。 夫 は て 上 に の び る 柳 に ひ こ ば え 過 ぎ た 陽 、 た 初 六 と 比 し も し た 、 陽 の 力 の か ら 新 た に 出 て 以 て 相 い 与 あ く み 夫 そ の 女 妻 を ろ う ふ じ よ さ い 、 九 也 。 ●女 妻 。 元 不 利 ○ く ら い 畏 れ 慎 い る 。 こ の よ て い る が 、 で あ り 、 巽 三 と い う の は 、\n相 老 も が と う 過 る す 得 。 む う 畏 の 過\nい い の 生 え と 大 芽 る た べ な れ 一 度\n与 て 。 じ ば す に 。 な り き 、 慎 番 に\nす い 九 、 枯 る な 女 り 。 で 度 む 下 恭\nは る 二 老 れ 。 る 妻 。 利 、 の こ に 々\n、 が は い か 二 始 は あ そ 過 と あ し\n分 、 下 た け は ま 若 ら う ご に る い\nに 過 ぎ た 縁 組 み の 意 若 い 妻 は な お 子 を 産 の 陰 に よ っ て 生 気 を 吹 夫 が 若 い 妻 を 要 る よ た 柳 、 老 い た る 夫 。 陽 、 初 は 陰 で 、 親 し み り で あ る 。 九 二 は 上 い 処 女 の 花 嫁 （ 清 の ざ る な し 。 し て 始 め て 答 が な い 。 し か た は 答 の な い の が 於 て 大 過 で あ る 。 た 。 巽 三 は 従 う だ か ら 態 度 。 清 の 王 夫 之 は\n。 ん き う そ あ 卦 王 当 と 、 天\n占 で こ な れ う に 夫 然 え 初 を\nっ く も が 可 「 之 ば 六 祭\nま で\nて れ の 初 能 応 ） お は る\nれ あ\nこ る た 。 六 性 」 。 る 供 極 時\nの で 。 ひ と は が さ 。 え 端 で\n父 あ こ い 十 な て の に あ\nろ い 器\n253上経大過九 る が は 利 を\n四 壱 。 剛 剛 棟 あ 得\nは は 象 九 象 九 こ 強 交 は 象 九 象 九 ら れ\n剛 他 に 四 日 四 の 過 が 屋 に 三 日 三 ざ ば\nに と 曰 は 。 。 交 ぎ 剛 根 曰 は 。 。 る 、\n過 ぎ な い 。 い わ ば 棟 が 高 む な ぎ 同 じ 。 九 四 は 陽 剛 で あ る が く 、 棟 隆 き こ と の 吉 な る は む な ぎ た か 、 棟 隆 し 。 吉 な り 。 壱 あ れ ば た む な ぎ た か 棟 隆 之 吉 。 不 僥 乎 下 也 。 棟 隆 。 吉 。 有 喧 吝 。 が 出 れ ば 、 自 信 過 度 で 失 敗 て 、 輔 け て や ろ う に も 手 が 位 に お る 。 支 え る 棟 は 重 み の 中 心 で あ る 。 三 、 四 は 卦 く 、 棟 僥 む の 凶 な る は 、 以 て む な ぎ 、 棟 僥 め り 。 凶 な り 。 む な ぎ た わ 棟 僥 之 凶 。 不 可 以 有 輔 也 。 ● 棟 僥 。 凶 。 な し 。 独 行 し て は な ら な い 。 よ き\n々 、 、 吝 す 出 に の 輔 ．\nと 居 下し・り る せ 耐 中 くた 〈\nそ び る 位 に 僥 も た わ ん 。 凶 な い え か 央 だ る こ す − ト\nえ 置 ま で （ ね か と ナ\n立 は ざ あ 象 て ら あ ー\nっ 柔 れ る 伝 た 、 る が\nて 位 ば 。 ） わ 三 べ 得\n、 下 に で あ る な り 。 （ 「 語 類 。 や が む 。 外 、 四 の か ら ざ る ら れ る だ\nた 。 」 て 卦 交 な ろ\nる 卦 七 棟 の 辞 り う\nむ 全 一 が 上 に 。 か\nこ 体 を 折 六 棟 ら\nは\nと 参 れ が の 、\n剛\nの 照 て 「 字 そ\nに\nな し 家 応 が れ\nい 象 か た ち 過 ぎ た ） の 倒 」 で 用 い と と\nる\n。 れ あ ら も\n時\n占 る る れ に\nで\nっ 危 が る 行\nあ\nて 険 、 。 な\nる\nこ が が 九 九 え\nの 、 あ 三 三 ば\n、\n叉\n254な ち か ち を 陽 ま 下 れ と あ が\nい が ら て 意 と た 士 に ば れ る 出\nか っ ず い 味 の 極 夫 象 九 象 九 僥 吝 て 。 た\nわ て 枯 る す 仲 点 の に 五 日 五 ま Ｉ い 初 ら\nり 、 れ 。 る で で 士 曰 は 。 。 ず な る 六 、\n、 子 よ 枯 か あ あ は く 、 枯 枯 は ま と が 重\n何 の の 出 う （ れ 柳 ら 。 る 。 る 。 老 に 、 枯 枯 楊 こ よ う は 楊 生 楊 生 、 棟 じ 他 こ ろ 、 自 任 に\n誉 れ 来 る 象 伝 （ 九 こ の 上 六 下 に 対 す 楊 華は 華 を な し よ う 華 。 華 。 、 が た 人 の へ 、 分 が 立 派\nも 得 ら れ な い 。 望 み の な い 、 恥 ず べ ） 。 老 い た る 寡 婦 （ 五 ） が 花 を 咲 か せ た 盛 り 過 ぎ た 陽 と 、 さ は 喜 ん で 受 け 容 れ る 「 応 」 が な い の で （ る 。 若 い 夫 。 醜 は 槐 を 生 ず 、 何 ぞ 久 し か な 生 ず 。 老 婦 そ の 士 夫 し ふ え 何 可 久 也 。 老 婦 士 夫 。 。 老 婦 得 其 士 夫 。 元 省 、 る ま な い こ と と 、 初 誘 い に 乗 れ ば 恥 ず べ 柔 交 （ 初 六 ） の 援 助 を 同 志 だ か ら と い っ て 助 に 耐 え る こ と を 得 て 吉\nき 結 合 で あ る （ 象 伝 ） 上 六 ） が 若 い 夫 （ 九 五 。 九 二 と ち が っ て 根 が な ら に 老 い た 陰 と の 和 合 が 、 こ れ は 五 よ り 一 段 五 も 二 も 陽 ） 、 す ぐ 上 の と 同 義 。 九 五 は 四 陽 交 る べ け ん や 。 老 婦 士 夫 ま を 得 た り 。 答 も な く 誉 れ 亦 可 醜 也 。 ◎ 元 譽 。＠ 六 に 誘 惑 さ れ な い こ と き 結 果 に な る Ｉ と い う 受 け た の で は 、 柔 に 過 ぎ け に 来 る と 、 九 四 は そ れ で あ る 。 し か し 九 四 に は\n。 ） い の と 陰 の た も と 戒 る 自 、\n占 を の さ 年 交 最 醜 な 、 め 結 体 下\nっ 見 で ま 老 に 上 ず は し 両 を 果 剛 に\nて 付 、 は い 比 に べ 。 義 占 と 交 初\nこ け 一 、 て し し たお き を 者 な 柔 六\nの た 刻 残 い ・ る な 兼 に る 位 と\n交 。 の 酷 る も 。 り ね 与 。 で い\nを 得 九 二 あ だ な ユ 。 上じ よ う う と 剛 の 。 る 。 え る そ こ バ ラ う 「\nた の 花 ー の す 過 。 で ン 応\nら ケ 、 モ 位 る 度 象 壱 ス 」\n、 ー 久 ア は 。 の 伝 あ が が\n答 ス し に 窮 陰 そ 、\nも と 満 極 と の\n255上経大過か （ 人 ら だ 答\nら 象 で ず か が 頂\n習 一 各 伝 あ に ら そ は 象 上 象 上\n吹 一 な ） る （ 力 の 人 に 六 日 六\n。 一 し 。 。 Ｉ 弱 意 の 曰 は 。 ・\n有 吹一炊 吹か 。 占 結 過 く 味 頭 く 、 過 過\n孚 。 維 心 亨 。 行 有 上 一 一 下 重 な る 険 難 ん お と し 穴 、 小 人 な ら ば 、 暴 走 っ て こ の 菱 を 得 た 果 は 凶 で あ る が 、 ） 大 川 を か ち わ 、 天 下 の 危 難 を 救 。 上 六 は 大 過 の の て つ ぺ ん 。 減 、 過 ぎ て 渉 る の 凶 過 ぎ て 渉 る 、 頂 き す わ た い た だ つ く 渉 之 凶 。 不 可 答 也◎ 渉 滅 頂 。 凶 。 元 呰\n間 。 し て 禍 場 合 、 身 を 殺 た り し う こ と 卦 の 窮 は 浸 没 な る は 、 を 減 す 。 。\nい 志 し （ な 極 。 各 。\nに 遇 う 。 あ る 人 な て 仁 を 成 Ｉ 渉 ） ど で き も の 地 点 に 元 各 は 、 む く か ら 凶 な り 。\n誰 ら す 、 し お こ ざ 各\nを 怨 む こ ば 、 身 を の で あ る 。 頭 ま で ず な い の に る 。 身 の の 場 合 、 る な り 。 な し 。\nと 殺 義 つ 、 ほ 単\nも す と ぶ 身 ど に\nで こ し り を を 答\nき と て と 挺 過 が\nな は 各 没 し ぎ な\nい 。 あ る が 、 理 め る こ と が し て し ま て と び こ む る こ と の い の で は\n想 で う 。 極 な\nに き （ 身 致 い\n殉 な Ｉ の で 。\nず い 滅 ほ あ 象\nる 頂 ど る 伝\nの ） 知 。 の\nだ よ 陰 不\nう 交 可\nな\n256よ ろろ え、 は の で 中 に 純 卦 助 と\n芦 うう 、え 値つう あ に 注 卦 名 字 は 序\n家 に た ん 也 。 永 日 フ 。 （ 明 ま た 、 − に 灰 れ ち ん し つ ち に る が 実 が じ っ 意 し （ 上 そ の 。 こ 、 鳥 卦 伝 習 炊 し ゆ う か\n曰 天 。 の 次 疾 こ 、 あ た 下 ま の が に はん ま\nく 瞼 習 何 の に そ こ る の 同 ま 卦 く 、 、こ と\n、 習 炊 は 重 険 な り 。 水 は 流 れ て 盈 た ず 、 険 に 行 き て そ の 信 を し ゆ う か ん ち よ う け ん み 不 可 升 也 。 地 瞼 山 川 丘 陵 也 。 王 公 設 瞼 以 守 其 國 。 険 之 時 用 大 ○ ○ 炊 。 重 瞼 也 。 水 流 而 不 盈 。 行 瞼 而 不 失 其 信 。 維 心 亨 。 乃 以 剛 ● ● ◎ 。 偕 ） 。 占 っ て こ の 卦 が 出 た ら 難 儀 が 重 な る 。 し か し 誠 実 に 行 動 銀 難 を 乗 り こ え 、 不 退 転 の 意 志 を 以 て 行 動 す れ ば 、 人 に ほ め 存 す 」 と い う の も 同 様 の 意 味 で あ る 。 行 け ば 尚 ぶ こ と あ り ’ 人 の 誠 の 輝 き が 見 ら れ る と い う の で あ る 。 『 孟 子 』 尽 心 上 こ で は 誠 心 の 貫 通 す る こ と を 心 亨 る と い っ た 。 大 体 が 悪 い か ら 、 孚 あ り 。 言 い か え れ ば 心 亨 る 。 ふ つ う 亨 る と い う の は 願 い と お だ 、 と 。 二 と い う 形 は 外 側 の 二 画 は 虚 （ 陰 ） で あ る が 、 中 の じ 卦 ） の う ち 、 こ の 卦 が 最 初 に 出 て 来 た の で 、 同 じ 卦 を 重 ね た を 出 す が 、 こ れ だ け 習 の 字 を 附 し た の は 何 故 か 。 宋 の 項 安 世 に は 上 下 と も 炊 三 、 険 阻 を 重 ね た 形 で あ る 。 故 に 習 吹 と い う 。 ふ り か え し 羽 を 動 か し て 飛 ぶ け い こ を す る こ と か ら 、 重 ね る 意 度 を 過 ぎ れ ば 陥 る 、 故 に 大 過 卦 に 炊 が 次 ぐ と い う 。 汝 は 陥 の か ん か ん 孚 あ り 。 維 れ 心 亨 る 。 行 け ば 尚 ぶ こ と あ り 。 こ こ こ ろ と お た つ と\n失 突 中 す ら 一 に 卦 叶 一 も よ つ 味 意\nわ 哉 つ 画\n也○ れ れ 「 で う の れ う に 味\nず 。 の は\n。 ば る 人 あ と で ば 卦 な で\n。 銀 実\n行 切 だ の る い あ 、 辞 る お\n維 れ 心 亨 る こ と お 有 尚 。 往 り 抜 け ら け の 功 績 難 を 乗 り こ 徳 慧 術 知 と く け い じ ゆ つ ち が 、 作 者 う 判 断 辞 （ 陽 ） で あ る こ と を 乾 坤 以 外 の 最 初 に 。 維 は 発 と し あ な\nは 有 れ が あ は る 特 の は 語 。\n、 功 あ る 銀 。 の 習\n○ 者 難\n257 上経け険 の 五 と 暗 失 外 か ゆ 水 る 意 陰\n阻 が さ の 中 示 其 れ よ か 睾 。 味 の 盈\n、 原 て 剛 庸 す 信 る う な が 水 に な は ， る す な乃\nす 則 、 中 の る は こ に い 流 流 も か 溢 か な わ どち\nな だ 天 の 徳 で 水 と 水 。 れ 而 な に れ か り う ち剛\nわ ち 城 郭 や 溝 池 を 設 け て 、 そ の 国 を 守 り 、 そ の 民 を 保 護 す る が 、 そ の 中 に 山 川 丘 陵 の 険 が あ る 。 王 公 は 、 天 地 に も 険 阻 が あ は 遮 る 何 も の も な い よ う で い て 、 高 く て 升 れ な い こ と を 以 て 険 阻 徳 で も っ て 前 進 す れ ば 、 必 ず 功 績 が あ ろ う 。 が あ れ ば 、 い か な る 険 阻 が 前 に あ ろ う と 、 誠 心 は 貫 徹 す る 。 あ ろ う （ 明 の 何 階 ） 。 維 れ 心 亨 る と い う の は 、 二 五 が 剛 で 「 に つ い て い う の で は あ る が 、 人 間 が 険 難 を 経 過 し つ つ も 誠 を 失 わ な を し な い （ Ｉ 不 失 其 信 ） 。 だ か ら 卦 辞 に 孚 あ り と い う （ 「 朱 子 語 ま こ と と い う も の は 、 行 く 手 に い く ら 障 磯 物 が あ っ て も 、 水 の 本 『 孟 子 』 尽 心 上 に 「 流 水 の 物 た る や 、 科 を 盈 た さ ざ れ ば ゆ か ず 」 あ な み て ゆ く と き 、 前 方 に 炊 睾 が あ れ ば 、 ま ず そ の 炊 を み た し て か ら で あ な 不 盈 、 行 険 而 不 失 其 信 の 二 句 は 卦 辞 の 有 孚 を 解 釈 す る も の 。 二 る 。 ま た 睾 の 形 は 水 に 似 て い る （ 水 の 字 の 古 体 川 も 水 の 象 形 ） 陥 っ て い る の で 、 陥 す な わ ち 汝 と 名 づ け た 。 炊 つ ま り お と し あ な 出 る 意 味 。 習 炊 は 重 険 な り Ｉ 習 を 重 と 解 釈 し 、 炊 を 険 と い い か 》 ○ 。 地 の 険 は 山 川 丘 陵 な り 。 王 公 は 険 を 設 け て 以 て そ の 国 を 守 る 。 さ ん せ ん き ゅ う り よ う じ よ う お お ゅ う た つ と の ぼ 中 を 以 て な り 。 行 け ば 尚 ぶ こ と あ り 、 往 く と き は 功 あ る な り 。 天\n。 る と 行 中 い 類 質 と な 句 。 は え 険 の\n険 の す け 」 こ 』 、 い け と 故 険 た の 険\nの を る ば だ と 七 水 う れ も に 阻 。 時 は\n必 見 。 尚 か を 一 の と ば 水 二 だ 二 用 升\n要 て 地 ぶ ら も ） 約 お 、 に の か は 大 る\nな 、 は こ で 同 。 束 り 溢 つ 象 ら 一 い べ\nと 人 平 と あ 時 行 ご で れ い を 、 陽 な か\nき 為 た あ る に 険 と あ 出 て 水 険 が る ら\nい 二\n、 的 い り 。 而 を る て と の ざ\nう\n険 な 、 剛 不 絶 。 。 す\nの 二 毅 対\nに 258得 お て 重 る 効\nれ る 富た こ ね 。 艀ぜ 用\nん ん\n九 ば 。 はあ な象 初 象 初 そ て 混 、 象 象 は\n二 、 い 炊 に 六 日 六 、 訓 々 あ に 日 実\n。 ど わ の 曰 は 。 。 習 練 と る 曰 。 に\n炊 ん ば 中 く 、 習 習 慣 し し が く 水 偉\n有 瞼 。 求 小 得 。 底 の 難 難 、 凶 で あ る 。 汝 の 中 の 炊 の 底 に お ち こ ん あ な あ な の さ ら に 凹 ん だ と こ ろ 。 初 、 炊 を 習 れ て 炊 に 入 る 、 道 を か ん か さ 炊 を 習 れ て 、 炊 富 に 入 る 。 凶 な か ん か さ か ん た ん い 汝 入 炊 。 失 道 凶 也 。 ◎ 炊 。 入 干 炊 富 。 凶 。 ● ● が 身 に つ い て 安 心 が で き る 。 、 人 を 教 化 す る 仕 事 に お い て 昼 夜 を 舎 か な い 。 君 子 は お 上 に ま た 。 こ の 卦 は 水 睾 に 、 水 溶 り に 至 る は 習 炊 な り 。 し ゆ う か ん しき 溶 至 晉 炊 。 君 子 以 常 徳 行 。 習 大 で あ る 。 時 用 と は 、 い つ\nだ 六 失 り て こ 水 君 教 も\n象 。 炊 か た ち あ な は 柔 弱 っ て 凶 』 う し な 。 も 何 度 の 卦 に 睾 で あ 子 以 て 事 。 使 う も\nを （ な も 象 る 徳 の\n抜 り ど 。 行 で\nけ 陰 。 く っ 水 を な\n出 交 り て が 常 く\nる ） か 、 流 に 、\n道 な え 自 れ しつ れ 特\nが 身 し 己 て 、 殊\nな で て の 来 教 な\nい 、 習 徳 て 事 時\n（ 険 熟 行 は を に\n象 睾 さ を ま 習 使\n伝 ） の 二 せ る 、 片 た 次 わ す う\n。 つ 。 時 ぎ 。 、\nそ\n占 重 自 も 次\nの\nっ な 己 忘 ぎ\n効\nて っ も れ に\n用\nこ た 人 ぬ 流\nを\nの 一 も よ れ\nい\n菱 番 、 う て\nう\nを 下 か に 来\n。\nに く\n259上経吹な 深 こ （ テ 中 に の\nい い う 陰 キ 炊 か 占 時 九\n（ （ と 交 ス 々 象 六 象 六 ら っ に 二 象 九 象\n象 Ｉ し 陽 ト は に 三 日 三 抜 て 於 も に 二 日\n伝 険 て 位 は 前 曰 は 。 。 け こ て 重 曰 は 。\n） 且 も ） 沈 も く 、 來 來 出 の 前 な く 、 求\n。 占 っ て こ の 菱 が 出 た ら 用 う る な か れ Ｉ 行 動 し て は 沈 ） 。 お と し 穴 の 中 の 、 も う 一 つ 深 い 穴 に 陥 っ た よ お と し 穴 が 待 っ て い る （ Ⅱ 来 之 吹 々 ） 。 ど ち ら を む い て 。 し か も 内 卦 の 炊 睾 と 外 卦 の 炊 に 挾 ま れ て い る 。 下 に 作 る 、 と 。 今 そ れ に よ っ て 改 め る 。 六 三 は 陰 柔 で 険 、 後 も 険 の 意 （ 『 語 類 」 七 一 ） 。 枕 は 沈 の 誤 り 。 沈 は 、 来 る も 之 く も 炊 々 た り 、 終 に 功 な き な り 。 善 ・ た ゆ か ん か ん つ い 来 る も 之 く も 吹 々 た り 。 険 に し て 且 つ 沈 し 。 炊 害 に き た ゆ か ん か ん か ふ か か ん た ん け ん 之 炊 炊 。 終 元 功 也 。 ◎ 之 炊 吹 。 瞼 且 （ 枕 ） 〔 沈 〕 ・ 入 子 炊 富 。 勿 用 。 ● ● ● せ な い か ら で あ る （ 象 伝 ） 。 叉 を 得 た 人 、 求 め れ ば 少 し は 得 る と こ ろ が あ ろ う 。 少 し 方 に 険 阻 が あ る と い う 。 し か し こ の 叉 は 、 剛 で あ り 、 る 険 睾 の な か に い て 自 分 で 抜 け 出 せ な い で い る 。 、 求 め て 小 し く 得 る は 、 い ま だ 中 を 出 で ざ れ ぱ な り 。 な か い 炊 に 険 あ り 。 求 め て 小 し く 得 。 ず こ う か ん け ん 小 得 。 未 出 中 也 。 ◎\nい う も っ 「 深 入 し 内 故\nけ な 危 て 不 の る か 卦 に\nな 状 険 来 中 意 。 得 の 、\nい 態 な よ 」 味 用 ら 「 汝\n。 。 穴 う （ 。 う れ 中 に\n動 が と 二 『 る な 」 険\nい あ し で 釈 な い を\nて り て な 文 か の 得 あ\nも 、 も い 』 れ は て り\n何 し 、 ） に 。 、 い 炊 か\nの か 上 「 、 険 る （ん\n効 も に 不 あ の 。 難\n果 進 正 る 故 難\nも み 」 ）\n往\n260物 褥 で さ （ 副そ句 の 作\n、 礼 あ て 空 え 読 下 る こ い 安 ○\n至 を り 六 器 る も に 。 の 象 六 象 六 。 定 険\nっ 省 、 四 ） 。 当 弐 し 交 に 四 日 四 沈 に 且\nて 略 剛 は を 『 然 の か 辞 曰 は 。 。 に よ 枕\nさ さ や か し て 、 そ な る 君 と 九 五 の 尊 執 り 、 右 周 礼 」 天 し ゆ ら い 、 篇 で 切 字 が あ る る に 唐 の 、 最 も 難 く 、 樽 酒 篁 そ ん し ゆ 、 樽 酒 篁 そ ん し ゆ き 樽 酒 篁 （ 樽 酒 篤 。 ○ 改 め よ と い り か か る 魏 の 王 弼\nな の 柔 位 に 官 る 」 『 解 、 きあ 試 試 う さ 、\n供 物 （ Ｉ 樽 酒 篁 ） 、 そ れ に 飾 り の な い 甕 を 添 え る （ Ｉ 弐 用 代 り 飾 り な き 誠 心 を 添 え る 。 た と え ば 神 を 祭 る の に 、 一 な る 臣 と 、 胸 襟 を 開 い て 交 際 せ ね ば な ら な い （ 象 伝 ） 。 そ に 近 接 し て い る 。 君 臣 の 分 は も と も と 厳 し く あ る べ き で あ る 侠 七 を 執 り 、 周 旋 し て 弐 す 」 の 例 が あ る 。 約 は 倹 約 の 約 、 は し さ じ 酒 正 「 大 祭 に は 三 た び 弐 す （ 酒 を つ ぎ た す ） 」 、 「 管 子 』 。 樽 は 酒 を 盛 る 。 墓 は 黍 稜 を 盛 る 竹 皿 。 缶 は 飾 り の な い 瓦 器 と 註 記 す る 。 朱 子 は 『 釈 文 』 の 原 文 に よ っ て 象 伝 の 弐 の 字 を 経 典 釈 文 』 に は 、 象 日 樽 酒 篤 の 五 字 だ け を 引 き 、 「 一 つ の テ で 、 ど こ で 句 切 る の か も 判 ら な い 。 現 行 の テ キ ス ト み な 、 象 剛 柔 際 わ る な り 。 まじ り 、 弐 す に 缶 を 用 て す 。 約 を 納 る る 偏 よ り す 。 終 に 各 な し 。 い ま ど ま ほ と ぎ も つ つ い ） 。 剛 柔 際 也 。 ◎ 用 缶 。 納 約 自 侭 。 終 元 各 。 ○ ○ の は 清 の 嚴 継 で あ る 。 ま と い う が （ 「 語 類 」 七 一 ） 、 険 が 形 容 詞 な の で そ の 下 宋 の 程 氏 、 朱 子 は 、 険 に し て 且 つ さ さ え た り 。 頭 を 枕 に\n缶 樽 の が つ 弟 。 削 キ 日 も つ\n） の た 、 ま 子 弐 る ス 樽 形 け\nの 酒 め 険 し 職 は 。 ト 酒 容 る\nに 似 て と 一 皿 に は 繁 難 の 時 い 供 物 「 左 に 益 す 、 ま 経 文 の に は そ 篁 弐 に 詞 の ほ よ う に\nい の 文 虚 う\n。 不\n穀 豆 が\nよ\n261 上経炊う な せ の も る\n子 解 み 至 食 す ○ が き る 君 む 。\n象 九 象 九 は し 方 り 礼 る 樽 、 を 意 を つ そ\nに 五 日 五 ど た 、 。 に 。 酒 遂 得 味 啓 か れ\n曰 は 。 。 ち ら 朱 清 は 程 篇 に る を 蒙 し に\nく 、 炊 炊 ら し 子 の 墓 氏 弐 は 答 。 含 す い 危\n、 炊 盈 た ず 、 中 い ま だ 大 い な ら ち ゅ う み 炊 盈 た ず 。 既 に 平 ら か な る に す で か ん み 不 盈 。 中 未 大 也 。 、 不 盈 。 祗 既 卒 。 元 答 。 ● ● か よ く わ か ら な い 、 多 分 後 者 で い が 、 上 の 句 と 続 か な い の で 以 前 で は 後 漢 の 鄭 玄 、 呉 の 虞 読 蔬 憾 は 、 樽 酒 篁 弐 は 王 弼 の だ け が 本 来 だ が 、 今 酒 と 墓 と こ れ に よ る 。 清 の 王 夫 之 は 、 用 缶 魏 の 王 弼 は 、 樽 酒 、 篤 弐 な し 。 占 っ て こ の 叉 を 得 れ ば 、 飾 り む 。 た だ し 正 規 の 路 に よ ら ず べ き で あ る 。 編 は 明 り を 入 れ ま ど 、 。 編 か ら そ っ と 、 さ さ や か な まど 険 な 時 で あ る か ら 、 六 四 と し\nざ 祗 い あ 採 が 解 で 樽 、 な に る 供 て\nる るた ろ ら あ を 客 酒 用 き で た 物 は\nな 。 う な る と を に 缶 誠 あ め を 、\nり 各 。 い 。 り も 蔦 と 意 る の 差 正\n。 な 。 ○ 、 て ま 句 を 。 も し 門\nし 。 倹 約 の も の と 解 す る の は 王 弼 、 王 納 約 程 氏 は 、 約 束 の 言 を 申 入 れ る 用 缶 は 王 夫 之 の 説 に よ る 。 弐 用 な す 、 た だ し 樽 も 墓 も す べ て 瓦 じ る 、 缶 を 用 う と よ む 。 燕 礼 に 読 。 一 樽 の 酒 、 二 墓 の 食 、 缶 を 尽 く せ 。 始 め は 日 の 目 を 見 な い こ の よ う に す れ ば 、 始 め は 困 難 で の 、 煽 よ り と い う の は 相 手 を 明 智 入 れ る （ Ｉ 納 約 自 編 ） よ う な 仕 方 か ら 入 っ て 行 っ て 、 君 と 結 託 し よ\n夫 と 缶 器 は 用 苦 も に で う\n之 と 、 酒 う 労 遂 向 、 と\n。 続 質 だ と が に か 九 し\n朱 け 素 け 解 あ 各 わ 五 て\n、\nる の ろ\n読\n262な く 服 平 足 （ ま し\n係 崩 が ○ い な さ 面 る 五 で 」 こ\nは 象 上 象 上 れ 平 祗 。 い れ に 。 は ゆ と の\n縛 に 六 日 六 る ら 既 （ 。 よ ま 五 外 か あ 交\n・ 曰 は 。 ・ 意 に 平 『 炊あう で と 卦 な る 辞\n用 く 、 上 係 。 な 祗 語 にな。 盛 い の い 。 も\nは 、 係し六 用 崩 っ の 類 溜 さ り え 中 （ 九 判\n以 上 る ば き失 徽 れ た 字 」 ま れ 上 ば 、 Ｉ 五 り\nと 同 じ 。 徴 は 三 つ 股 の 縄 。 纒 は 二 股 の 縄 。 疎 は い ば ら 。 負 は 六 の 道 を 失 す る 、 凶 三 歳 な り 。 きよ苧フ に 徽 纒 を 用 て し 、 叢 鰊 に 貫 く 。 三 歳 ま で 得 ず 。 凶 。 ぼ く も つ そ う き ょ く お 道 。 凶 三 歳 也 。 、 纒 。 眞 干 叢 鰊 。 三 歳 不 得 。 凶 。 ○ ○ ○ て 平 ら に な っ た 。 。 清 の 王 引 之 は 、 底 に 改 め る 。 病 で あ る 。 病 が な お っ た 。 念 、 魏 の 王 弼 は 、 た だ 、 と よ む 。 後 漢 の 鄭 玄 は 、 砥 に 改 め る 。 七 一 を 参 照 し た ） っ た 水 が 平 面 （ Ｉ 中 ） に は な っ た が 溢 れ 出 る ほ ど で な い 。 だ ば 省 な し 。 象 伝 、 中 い ま だ 大 い な ら ず 、 「 中 」 の 徳 が あ る が っ て 来 た 状 態 で あ る （ Ｉ 祗 既 平 ） 。 占 っ て こ の 叉 が 出 た ら 炊 卦 の 終 り に 近 く 、 炊 を 抜 け 出 す 時 は 近 い 。 炊 に 溜 ま っ た あ な あ な 陽 交 陽 位 で 正 ） 、 し か も 君 位 に お る 。 徳 も 地 位 も 、 天 下 の 銀 難 （ 炊 不 盈 ） 。 だ か ら 炊 か ら 抜 け 出 せ な い で い る 。 け れ ど も 、 九 あ な は 上 卦 炊 睾 の ま ん な か に あ る 。 水 睾 が 炊 三 に 溜 ま り な が ら 、 あ な に く い 。 一 応 朱 子 に よ る 。 盈 は 溢 れ る 。 祗 は 抵 る 、 復 卦 初 い た\n置 樋 小 か 、 、 水 Ｉ 五 ま 九\nと は 丘 ら ま 困 が 攻 は だ に\n氏 で 「\n同 汝 だ 難 、 ） 暘 溢\nに あ 悔\nじ 。 さ て 上 改 め る 。 る 。 丘 を 抜 け 出 せ あ な さ ほ ど 大 き は 間 も な く 炊 の 縁 と 同 あ な へ り を 救 う に 剛 で 「 中 正 れ る と こ ろ に 祗 る ない た\n克 じ 」\n263上経炊し に い と し を 叉 の 縄 六\nう は 。 い く 次 炊 が 性 で は\nる ま ち う な ぎ 三 離 離 三 出 質 縛 陰\nが 、 た 日 ょ う 意 味 い こ に 置 二 を は 、 。 利 三 た ら で 最 ら れ 柔 の\n附 著 す る 相 手 が 正 し く な く て 、 明 の 意 味 が あ る 。 火 か ら ど 中 が 陰 で 外 が 陽 の 卦 形 に で 離 の 名 が 冠 せ ら れ る 。 三 と 、 解 説 の と こ ろ で も 触 れ た く と い う 。 離 は 附 著 の 意 味 陰 陽 逆 に し た 形 。 序 卦 伝 に 貞 し き に 利 あ り 。 亨 る 。 牝 と お ひ ん ぎ ゆ う や た だ 貞 。 亨 。 畜 牝 牛 。 吉 。 癖 圷 直 岡 て 昇 る 太 陽 〃 臣 附 く 、 続 い り 、 三 年 間 は 困 難 を 抜 け 出 せ な も 険 難 な 地 位 に お る の が 、 、 い ば ら の く さ む ら の 中 に 身 で も っ て 険 の 卦 の 極 点\nは 自 当 の 。 で 、 牛し な い そ 押 に\nい 然 に た る 象 を 三 あ る 炊 に あ な を 畜 。 凶 も そ し お る\nけ は 込\n出 。 火 。 お う で も 。\nな 中 め あ\nい て し と の 通 ち 、 あ 道 置 炊な\n。 人 間 く る 。 か も 火 す る の 一 陰 交 用 の 意 こ め ば 吉 な り る 。 に 外 れ か れ に 陥 る\nも さ は は が 味 必 。 て る 程\n、 て 何 、 二 と ず い よ 度\n親 天 か 火 つ 反 炊 る う の\nし 地 に が の 対 の か な 甚\nみ 間 燃 そ 陽 の 中 ら も だ\n附 の え れ 交 よ の で の\nく 物 著 自 に う ど あ 。 し\n相、 体 く、体 附 だ こ る 三 い\n手 は こ は 著 が か （ 年 も\nの 何 と 空 し 、 に 象 間 の\n人 か で 虚 た そ 著 伝 は で\n、 に 存 な 形 の く ） 出 あ\nあ 附 在 物 。 よ か 。 ら る\nる 著 し で 故 う ら 占 れ 。\nい し う 外 に な 、 っ な 十\nは て る が 著 例 離 て い 重\n自 存 。 明 く は の こ 。 二\n在 三 る 珍 卦 の 陰 十\n柔 重\nに\n264順 箸 正 三 木 を （ 正 い 分\nな き に が は 用 難 程 道 う の\n象 牝 、 著 重 土 い と 下 家た亨 象 氏 を の と\nん\n日 牛 そ く な に な は を に 。 日 を 固 は り\n。 を の 、 る 箸 い 麗つ化 曰 是 。 参 守 そ 著、\n明 畜やう さ 。 く で く 成 く 以 離 照 す れ く\n雨 えし なち て 三 の 、 と す 、 畜 麗 し れ で 仕\n作 離 。 大 人 以 繼 明 照 子 四 方 。 ば 吉 で あ る 。 六 二 は 「 正 」 に も 著 い て い る 。 故 に 亨 る と と お こ そ 天 下 を 感 化 し 風 俗 を 完 成 す る 。 こ の 卦 は 明 で あ る 。 六 二 は 「 正 」 （ 陰 交 陰 位 ） が 正 し い 。 万 物 何 か に 箸 く の で あ る が 、 正 麗 の 字 で 解 釈 し た の は 、 同 音 だ か ら で あ る 。 い う 意 味 で あ る 。 麗 は 鹿 の 二 頭 な ら ぶ さ 。 柔 中 正 に 麗 く 、 故 に 亨 る 。 こ こ を 以 て じ ゆ う つ と お ひ ん ぎ ゆ う や し な 離 は 麗 な り 。 日 月 は 天 に 麗 き 、 百 穀 草 木 は つ つ ち よ う め い つ す な わ りり ○ ○ 牝 牛 吉 也 。 也 。 日 月 麗 乎 天 。 百 穀 草 木 麗 乎 士 。 重 明 た ） ば （ Ｉ 利 貞 ） 、 思 う こ と 亨 る 。 柔 順 の 徳 と お あ る 。 牝 牛 は 至 っ て お と な し い 動 物 。 柔 事 や 主 義 な ど 、 す べ て 正 し い も の を 選\nい は 、 し 日 ま 牝 土 以 を 順 ぶ\nう 六 正 い 月 、 牛 に 麗 養 の べ\n。 柔 交 が 卦 の 中 心 に お る 二 と 六 五 が 、 柔 交 で 「 中 し い 位 置 に 著 く も の 。 上 相 手 に 箸 く べ き で あ る 。 は 天 に 著 く の が 正 し く 、 な ら ぶ 、 つ く の 意 味 。 附 を 畜 う と き は 吉 な り 。 麗 く 。 重 明 以 て 正 に 麗 く 乎 正 。 乃 化 成 天 下 。 柔 え ば （ Ｉ 畜 牝 牛 ） 、 吉 徳 に 譽 え る 。 占 っ て こ き で あ る 。 卦 辞 に 、 貞 た だ\nの 」 下 こ 百 と 、 麗 を の し\nで の 明 の 穀 か 乃 乎 得 卦 き\n、 位 ら 卦 草 箸 ち 中 る が に\n柔 に か は の 天 正 で 出 利\nで 字 。 あ た あ\n、 故 ろ ら り\nう 、\nと\n。\n265上経離に め 然 り に か\n○ 戒 ず 昇 、 錯 明 た 明\n象\n日\n。\nユ\nノ ｜\n｜\n一、一→Ｏ 錯\n然\n魏\nめ\nる\n。\n、\n足\nを\nり\n進\nも\n三\n明\nの\n然\n、\n足\n象\nに\n曰\n初\n九\nは\n象\n日\n。\n初\n九\n・\n徳\nの\n君\nち\nを\n示\nは\nこ\nの\n象\nに\n曰\n黄 黄 の 過 踏 う 一 跡 く 、 履 履 を す 場 く\n離 元 吉 。 得 中 道 也 。 ● 離 。 元 吉 。 王 弼 は 敬 慎 の さ ま と い う 。 ち を 避 け よ う と す れ ば （ み 出 そ う と す る （ Ｉ 履 と い う 志 が 強 烈 で あ る 部 で あ る 。 相 当 の 聡 明 の 入 り 乱 れ る さ ま ． 敬 は 、 履 錯 の 敬 み は 、 以 て 答 を り さ く つ つ し 履 む こ と 錯 然 た り 。 こ さ ． く ぜ ん つ つ し ふ錯 之 敬 。 以 辞 各 也 。 ● 錯 然 。 敬 之 元 答 。 以 て し 、 四 方 を 照 臨 す る 。 の が 離 三 三 の 卦 で あ る （ 合 太 陽 を い う 。 両 は 二 回 、 明 両 た び 作 る は 離 な り め い ふ た お こ\n象 錯 。 さ 慎 畔 れ 「 。 。\n伝 ） 、 妄 動 し な い で 然 ） 。 こ れ で は 答 に そ こ で ま だ 急 に 進 を 具 え て い る 。 こ の 。 辞 は 、 避 と 音 義 と け ん と な り 。 さ を 敬 む と き は 智 な し 語 類 」 七 一 ） 。 聖 人 作 は 起 ・ 太 陽 三 が 、 大 入 以 て 明 を 継 ぎ 四 方 つ\nよ 陥 め よ も 。 は 今 を\nく る な う 同 こ 日 照\n慎 む が 危 険 が い 時 期 な 性 格 じ 。 初 の 卦 に 象 も 明 日 ら す 。\nよ あ な で 九 ど も\nい る の 、 は っ 、\n。 。 に 今 、 て 引\nそ そ 、 、 剛 、 き\nう こ 東 最 交 明 続\nす で 西 下 、 徳 い\nれ 作 南 位 積 の て\nば 者 北 に 極 君 立\n答\nは 、 お 的 に ち\nは\n、 方 る で 継 昇\nな\n占 角 。 あ ぐ る\nい\n。 者 も 当\n定\n266歌 っ 楽 そ る に ば い\n、 て し の さ お 長 、 る 黄\n陸さこ む 常 、 る は 象 九 象 九 大 か は 象 六\nと の 心 理 日 。 日 に 三 日 三 善 ら 土 に 二\n韻 菱 境 に 長 前 が 曰 は 。 。 で 、 の 曰 は\nを を に 安 の の 西 く 、 日 日 あ 黄 色 く 、\nふ 得 な ん 離 太 に 、 日に 長 長 り 離 。 、 黄 こ\nむ 。 た 人 は 、 よ ろ し く 酒 甕 を 叩 い て 歌 う 心 境 に ら な け れ ば 、 老 い 朽 ち る 歎 き だ け が 、 徒 ら に じ て 、 酒 甕 を 叩 い て 歌 い つ つ 、 一 生 の 残 光 の で あ る 。 久 し か ら ず 消 え る （ 象 伝 ） 。 だ が 陽 が 尽 き か け て 、 後 の 太 陽 が 継 い で 昇 ろ う 傾 く こ と 。 離 は 明 。 菫 は 七 十 歳 と も 八 十 歳 日 長 の 離 な り 、 何 ぞ 久 し か る べ け ん や 。 に つ そ く 長 の 離 な り 。 缶 を 鼓 ち て 歌 わ ず ぱ 、 大 臺 の 瑳 つ そ く り だ い て つ な ほ と ぎ う 之 離 。 何 可 久 也 。 ● 之 離 。 不 鼓 缶 而 歌 。 則 大 臺 之 陸 。 凶 。 。 ◎ 。 、 吉 で あ る 。 坤 の 六 五 に 黄 裳 元 吉 と あ る の と い う 。 六 二 は ま た 「 正 」 （ 陰 交 陰 位 ） 。 土 は 五 行 で 中 央 に 当 た る 故 に 、 中 の 色 で ち ゅ う 黄 離 元 吉 な る は 、 中 道 を 得 れ ば な り 。 ち ゆ う ど う 離 。 元 吉 な り 。 う り げ ん き つ\n立 身 時 生 と と きげ と い あ\nつ を を あ し も あ 似 よ る\nべ 噛 楽 る て い ら て い 。\nき む し 者 い う ん い よ 六\nで で む の る 。 。 る め 二\nあ あ が 必 。 九 凶 。 で は\nる ろ よ ず 日 三 。 た 内\n。 う い 没 が は い 卦\nな\nお 。 。 す 西 二 。 の\n離 そ そ る に つ 占 「\nの れ う の 傾 の っ 中\n古 だ し は い 三 て 」\n音 と た 常 た 太 こ の\nは 凶 天 理 残 陽 の 位\n羅 。 命 で り の 叉 に\n、 占 を あ の 中 を 離つ\nる 明 間 得 い\n。 れ て\n267上経難な 焚やあ い 柔 継 来\n柁 い き る え な い る 突\n若 象 六 象 六 が （ （ ば る で 。 如 象 九 象 九\n、 に 五 日 五 、 雛 宋 、 六 起 以 そ に 四 日 四\n湧 曰 は 。 。 こ は の 前 五 こ 下 れ 曰 は 。 。\n佗 く 、 六 出 の 火 程 の に ろ の 来 く 、 突 突\nと 、 涕な 五 涕 糞 ） 氏 明 激 う 如 如 、 突と如 如\n同 じ 、 涙 の 流 れ る さ 六 五 の 吉 な る は 、 王 公 を 出 す こ と 柁 若 た り 。 た じ ゃ く う れ さ じ や み だ い だ 之 吉 。 離 王 公 也 。 ○ 佗 若 。 戚 嵯 若 。 吉 。 ＠ ． が 出 た ら 当 然 凶 で あ る 殺 さ れ （ Ｉ 死 如 ） 、 棄 、 清 の 王 夫 之 ） 。 こ の 君 が 没 し て 、 新 た な し く 迫 る 。 ま る で 突 と す る 微 妙 な 時 。 し か も 同 じ 。 四 の 位 置 は 、 如 は 然 と 同 じ で あ 突 如 そ れ 来 如 、 容 る る い 如 そ れ 来 如 。 焚 如 、 死 つ じ よ ら い じ よ は ん じ よ し じ よ き じ よ 其 來 如 。 元 所 容 也 。 Ｏ 其 來 如 。 焚 如 。 死 如 。\nま に 戚 く 。 て 強 明 っ る 上 る と 如 棄\n。 嵯 離 け つ い て （ 『 ら れ 引 な 君 が か か に 九 下 の が 、 こ ろ 、 棄 如 。\n若 ば 嵯 語 る 九 継 る 四 三 来 な 如\nは 歎 息 の な り 。 若 た り 。 類 』 七 一 よ う な （ 四 は 、 人 承 し よ う よ う に （ は 陽 剛 で 明 の 接 点 如 の 如 は き な り 。 。\nさ 吉 を Ｉ に と Ｉ も で 語\nま 。 離 な り 。 参 照 し た 棄 如 ） 目 憎 ま れ て い う 時 突 如 ） っ て 、 あ る 。 調 を 整\nは ） に 身 に や 後 前 え\n附 遇 を 、 っ の の る\n著 う 置 強 て 太 太 た\n。 で く 力 来 陽 陽 め\n六 あ 場 を る の は と\n五 ろ 所 以 （ 主 既 見\nは う が て Ｉ 体 に て\n陰 。 な 君 来 と 没 よ\n交 凶 い 位 如 も し い\n（ い\nで と を ） 、 。\n象 う\nも は 窺 。 後 突\n伝 べ\nっ 言 う 人 の 然\n） き\nて わ 姦 間 太 と\n。 、\n五 臣 界 陽 し\nの で で が て\n268さ 斬 菱 い ろ 断 険 え 息 弱 い 尊\nれ ら を も う で 醜 を ん つ く （ 位\nる れ 得 の 。 あ は 象 上 象 上 自 で い て 象 に\nと る た 、 た る 類 に 九 日 九 覚 あ て 、 伝 お\nい か 人 悪 だ 。 の 曰 は 。 ・ し り 憂 強 参 る\nう 、 、 人 し 王 意 く 、 王 王 、 、 え 力 照 。\nこ と （ 清 の 王 夫 之 ） 。 捕 え ら れ る か で あ る 。 象 伝 の 意 味 は 、 武 力 を 剛 と 明 の 徳 あ れ ば 、 悪 人 を 征 伐 し て も 答 は な に 限 ら れ る （ Ｉ 獲 匪 其 醜 。 獲 は 生 死 と も に 用 濫 り に 罰 す る の で は な い 。 殺 し た り 生 け 捕 っ た り げ 」 者 が こ の 徳 を も っ て 征 伐 に 出 か け る と き 、 悪 人 味 。 上 九 は 明 の 卦 の 極 点 、 明 察 は 遠 く 国 の す み 、 王 用 て 出 で て 征 す 、 以 て 邦 を 正 す な り 。 ， も つ い く に 王 用 て 出 で て 征 す 。 嘉 き こ と あ り 首 を 折 く 。 獲 も つ い せ い よ か し ら く じ う 用 出 征 。 以 正 邦 也 。 ○ 。 ◎ 用 出 征 。 有 嘉 折 首 。 獲 匪 其 醜 。 天 答 。 警 戒 を 怠 ら ね ば 、 吉 。 か く て こ そ 吉 を 得 る の で あ る 。 占 っ て こ の 叉 を る （ Ⅱ 戚 瑳 若 ） の で あ る が 、 こ の よ う に 日 夜 憂 催 な 臣 が 位 を 窺 う か た ち 。 六 五 の 君 は 、 そ こ で 、 ） 。 た だ 陰 交 が 陽 位 に あ る 。 「 正 」 を 得 な い 。 つ ま り 王 公 の 位 に 著 い て い る （ 象 伝 ） 。 五 は 外 卦\n用 い い す の ず る 得 す 涛 だ の\nい る の は 。 た だ る ） 。 だ る 相 手 は 頭 目 を 訣 み に 及 ぶ こ と そ の れ ば 、 危 る こ と が 佗 と 涙 を か ら 上 下 「 中 」 で\n、 し か 、 す 。 醜 険 、 流 の 、\n国 占 ら み る し い な 自 し 陽 柔\nを う 答 な と か にた ぐ 立 己 （ 剛 が\n正 人 は 自 い も あ 場 の Ⅱ に 中\nす が な 分 う 剛 ら で 地 出 迫 に\nた 小 い と 嘉 交 ず あ 位 涕 ら 著\nめ 人 。 同 き だ 。 る を 佗 れ く\nに な 占 類 手よか 答 。 保 若 る 点\nの み ら ば っ て で な 柄 が ら 、 な し 。 そ の つ ゆ ） 、 。 君 も 良\n許 、 こ あ 果 危 溜 権\n容 首 の が\nを\n269 上経難字 で 程 は 男 始 て\nを あ 氏 無 女 ま 然 こ\n用 る に 心 が っ る の 成か ん 成 一 周\nい た が 、 よ れ の 感 互 い た に 後 、 卦 が は 、 と お た だ 。 亨 一 易\nと 広 ば で に 対 父 易 亨 。 一 成か 下\nい う く 見 、 成 あ る 感 応 し 、 子 君 経 下 る 。 利 貞 三 夫ん 経\n。 れ に 。 す 下 臣 巻 貞 。 霊 婦 感\n下 卦 ば 、 は 皆 感 の る こ 巻 は 上 下 の 最 し き 取 女 廊 の 応 、\nの 万 の 字 と 人 の 初 に 吉 道\n艮 物 意 の で 倫 人 に 利 。\n睾 み 味 心 あ の 倫 置 あ\nは な 、、が を る 発 が か り\n少 い 男 、 上 卦 の 免 二 は 少 い 女 で あ わ か わ か 感 応 し な い も の は な い 。 で 、 皆 と あ る 。 感 応 と い う こ と 、 男 女 の 間 、 除 け ば 成 の 字 に な る （ 『 困 学 紀 聞 』 。 な ぜ 成 と い っ て 、 感 と い わ な い 端 で あ る 男 女 を も っ て 始 め る の だ と 発 生 す る と い う 。 上 巻 が 万 物 の 創 れ る 理 由 を 、 序 卦 伝 は 、 男 女 が あ 。 女 を 取 る と き は 吉 な り 。 じ よ め と\nる 感 こ 。 か い 始 っ\n。 と と 清 。 う 者 て\n尊 の に の 宋 こ で 夫\nい 両 若 王 の と あ 婦\n筈 義 い 夫 王 る が\n。\nの を 男 之 応 天 あ\n成\n男 含 女 も 麟 地 り\nの ま に 同 に\nはか\nん（ 、\n感か\nほ せ 於 説 よ んＩ 夫\nの\nう て て ） れ 乾 婦\n意\nが 、 鋭 。 ば 坤 が\n味\n女 威 敏 ま 、 ） あ\n、\nに の た 成 に っ\n271 下経威（ 朱 た か い こ 相 ま 花 ヘ\n陽 子 成 人 り ご の 手 た 嫁 リ\n卦 ） は 基 は 感 １ レ ○ 化 生 か せ い 男 女じ よ 象 に た ん 地 感 永 日 、 嫁 か 、 と は 卦 に を 感 艮 三 を 迎 く だ\nが 下 に お る 意 味 だ と 解 す る が 、 そ の ほ か 一 説 と し て 、 卦 変 に よ る 解 釈 を も 紹 介 し て い る 。 か へ ん 本 的 に は 、 上 卦 の 免 三 は 陰 卦 、 下 卦 の 艮 二 は 陽 卦 だ か ら 、 柔 （ 陰 卦 ） が 上 に お り 、 剛 』 う え な り と は 、 同 音 の 字 で 卦 名 を 解 説 し た も の 、 上 巻 に も 多 く 例 が あ る 。 柔 上 而 剛 下 の 句 、 す 。 聖 人 人 心 を 感 し て 、 天 下 和 平 な り 。 そ の 感 す る と こ ろ を 観 て 、 天 地 万 物 の 情 見 じ ん し ん に 下 る 。 こ こ を も っ て 亨 る 、 貞 し き に 利 あ り 、 女 を 取 る と き は 吉 な り 。 天 地 感 し て 万 と 対 た だ く だ じ よ め と か ん 曰 く 、 成 は 感 な り 。 柔 上 に し て 剛 下 な り 。 二 気 感 応 し て も っ て 相 い 与 す 。 止 ま っ て 説 ぶ く み と ど か ん か ん か み しも よ る こ 而 寓 物 化 生 。 聖 人 感 人 心 而 天 下 和 平 。 槻 其 所 感 。 而 天 地 萬 物 之 情 可 見 芙 。 ● ● 。 成 感 也 。 柔 上 而 剛 下 。 二 筑 感 應 以 相 與 。 止 而 説 。 男 下 女 。 是 以 亨 利 貞 。 取 女 吉 ○ ○ ○ を 取 れ ば 、 結 果 は 吉 。 す る こ と な す こ と す べ て 凶 に な る で あ ろ う 。 ま た 男 女 相 い 感 ず る 卦 だ か ら 、 こ の 卦 を 得 必 ず 亨 る 。 た だ し 動 機 が 貞 し い こ と を 条 件 と す る 。 貞 し く な け れ ば 、 願 い ご と 亨 た だ と お と お 感 の 意 味 が 生 ず る 。 感 応 し あ う と い う 意 味 の 卦 で あ る か ら 、 占 っ て こ の 卦 が 出 た ら 動 さ せ る 。 免 三 に は 説 ぶ の 意 が あ る 。 下 卦 の ま ご こ ろ に 説 ん で 応 ず る 。 そ の 意 味 で も よ ろ こ よ る こ に は 止 ま る の 意 味 が あ る 。 下 手 に 動 か ず 、 じ っ と し て い る こ と で 、 そ の ま ど こ ろ が へ た え に ゆ き 、 助 け 乗 せ て 、 自 分 で 叡 者 を 勤 め る 作 法 が あ る の も 、 そ の 意 味 で あ る （ 「 正 義 」 っ て い る 。 こ れ が 実 は 男 女 相 い 感 応 し 、 結 婚 す る 正 し い 道 。 婚 礼 の 当 日 、 花 婿 が\nる 物 。 也 ら 、 、 一 ） 馬\nべ 。 ぬ 願 層 。 車\n天 ば らエう′旬廷で",
    "character_count": 22252,
    "extracted_keywords": [
      "益",
      "臨",
      "経",
      "復",
      "伝",
      "離",
      "解",
      "観",
      "艮",
      "困",
      "乾",
      "大過",
      "升",
      "履",
      "巽",
      "坤",
      "蒙",
      "比"
    ],
    "yijing_hexagrams": [
      "益",
      "臨",
      "復",
      "離",
      "解",
      "観",
      "艮",
      "困",
      "乾",
      "大過",
      "升",
      "履",
      "巽",
      "坤",
      "蒙",
      "比"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "益",
      "臨",
      "経",
      "復",
      "伝",
      "離",
      "解",
      "観",
      "艮",
      "困",
      "乾",
      "大過",
      "升",
      "履",
      "巽",
      "坤",
      "蒙",
      "比"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}