{
  "document_id": "yijing_161_180",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 161,
      "end": 180,
      "total": 20
    },
    "source_file": "161-180.txt",
    "file_size_bytes": 47321,
    "processing_date": "2025-09-14T11:31:40.338563"
  },
  "content": {
    "full_text": "か け 其 は 伝 交 て 仲 し 六 位 る が 甲\nら に 象 の 出いの ） 、 を た 二 ） 。 、 乙 号》\n」\n上 相 、 伝 臭 で な 。 は 裂 り と 、 相 中 両 眺』 『\n九 手 悲 の い 或 か 九 じ き 、 同ど六 い 国 者 、ノ ヮ\n・ 同 （ 三 憤 に 解 釈 蘭 の い は で 、 五 と め は う る 邪 魔 人 し う じ ん 二 は 克 つ 語 で の 間 泣 き 〆 』 』 『 〃\n人 と 耐 、 ご 処お 孔 し 泣 も ば て 柔 ば は に さ\n干 四 え 人 と り 子 て き の か 然 で 、 動 同 け\n郊 。 元 悔 。 ） に 勝 つ こ と を い う 。 ず 泣 き さ け ぶ の で あ る 。 大 軍 を 用 い て 相 い 遇 う と い う の は 、 こ に 同 じ う せ ん と し て 先 に 号 び 眺 ぶ の は 、 自 身 が 中 正 で 、 こ さ け よ し 」 と 。 九 五 と 六 二 と の 同 心 の 固 い こ と を い う の で あ ろ う 。 、 或 い は 黙 し 或 い は 語 る 。 二 人 同 心 す れ ば 、 其 の 利 き こ と 金 を と は 「 同 人 先 号 眺 而 後 笑 」 を 引 い て 、 次 ぎ の よ う に 布 術 す る 、 「 は 大 軍 を も っ て 三 、 四 に 打 ち 勝 っ て の ち 、 六 二 と 遇 う こ と が わ め い て 、 最 後 に 笑 う と い う 。 し か し 六 二 は 柔 弱 （ 陰 交 ） 、 は な い 。 最 後 に は 同 ず る こ と が で き る 。 そ こ で 交 辞 に 、 人 と り す る の で 、 一 緒 に な れ な か っ た 。 け れ ど も 和 同 す べ き 理 が る べ き で あ る 。 と こ ろ が 九 三 と 九 四 が 、 伏 勢 を し た り 、 垣 ふ せ ぜ い 「 中 正 」 （ 二 は 内 卦 の 中 、 陰 交 陰 位 ） 。 両 者 は 「 応 」 の 関 係 に し た が っ て 、 甲 が 乙 に 勝 つ 。 さ て 九 五 は 剛 で 「 中 正 」 （ 五 は 作 が 相 手 に か か る も の で あ り さ え す れ ば 、 甲 か ら 乙 へ だ け じ 動 作 が 、 甲 か ら 乙 へ 、 乙 か ら 甲 へ と 交 流 し な い と 、 相 の 字 ぶ 。 大 師 は 大 軍 。 相 い 克 つ の 相 の 字 、 日 本 語 の 語 感 と や や 異 な\nち ち 断 君 で 三 一 あ を あ 外 で は る\nら ら つ 子 き と 緒 る こ る 卦 も 使 。\nに に 。 の る 四 に 以 え 。 の 相 え 日\n理 道 同 道 。 は な 上 て 九 中 の な 本\nが 理 心 、 な 剛 ろ 、 攻 五 、 字 い 語\nあ が の 或 お 強 う 両 め は 陽 は よ で\nる あ 言 い 繋 （ と 者 よ 当 交 使 う は\nる 、 辞 陽 し の う 然 陽 わ だ\nだ と れ\n153上経同人を 度 あ は に ゆ む 人 類 辞 る 都 じ\nな は る 自 悔 象 く 。 が 』 の 。 の な 上\nす 取 。 分 い 伝 が 悔 自 七 場 そ 外 い 九 象 上 象\nで ら 孔 の は は よ い 分 ○ 合 れ 。 ） は に 九 日\nあ な 子 理 な さ い る に ） は な 卦 。 卦 曰 は 。\nろ い は 想 い ら 。 こ 同 。 広 ら 辞 誰 の く 、 同\nう 。 、 と （ 『 論 語 』 微 子 ） 。 上 九 象 伝 に 見 え る 答 え た 、 私 は あ く ま で 人 間 を 相 手 に し て ゆ き を 実 現 し う る 場 所 を 求 め て 放 浪 し た 。 そ の 途 中 か も 知 れ な い が 、 人 間 と し て 真 に 志 を 得 た も の に こ と ば を 添 え て 、 志 い ま だ 得 ざ る な り と い う 悔 い に 至 る こ と は な い 。 と は な い （ 王 弼 を 参 照 し た ） 。 占 っ て こ の 叉 を じ て く れ な く て も 、 も と よ り 覚 悟 し た こ と 。 こ の よ う に 孤 立 し た 状 態 は 不 吉 な よ う で あ る が 大 無 私 を 意 味 し 、 こ の 、 郊 に 同 人 す は 、 会 う べ き ば 卦 辞 の 野 に 同 人 す る の は ま す ま す 悪 い よ う の 野 （ 郊 外 ） ほ ど 遠 く は な い が 辺 鄙 で あ る か も こ れ に 同 ず る も の が な い 。 そ こ で 郊 で 同 人 す ど 』 う 一 番 外 に お る 。 内 に 応 ず る も の が な い （ 三 そ と 、 人 に 同 じ う す る に 郊 に 子 て す 、 志 し い ま だ 得 お い こ こ ろ ざ 人 に 同 じ う す る に 郊 に 子 て す 。 悔 な し 。 こ う お い β 、 い 人 干 郊 。 志 未 得 也 。 ●\n、 た 、 と 。 得 か 、 相 で ら る は ざ\n孔 い 野 は こ た え 上 手 あ 、 と 上 るえ\n子 、 に 言 の 人 っ 九 が る 人 い に な\nの 孤 高 廩 鹿 を び ろ く 耕 や す い 難 い よ う な 、 孤 独 て 人 事 は 自 分 い な い こ が 、 意 と 会 同 う 。 国 応 ず べ り 。\nへ 友 隠 と 孤 な の か と 味 し 外 き\nの と 者 い 高 ら 葛 ら を の よ を 位\n評 す に う 独 ば 藤 人 意 と う 郊 だ\n価 る 潮 の 立 、 に に 味 り に と が\nは よ ら で の 孤 煩 遠 す か も い 、\n、 う れ あ 人 高 わ い る た 、 う と\n右 な た る は の さ 所 （ が 不 。 も\nの 逃 こ 。 、 ま れ に 『 違 可 つ に\n発 避 と 孔 自 ま ず 居 語 う 能 ま 陽\n言 的 が 子 身 で に る 。 。 で り 交\nと 態 済 卦 あ で\n表 応\n裏\n154折 を こ 人 君 た い れ\n中 約 と を が 唯 の に 同 て ○\n』 束 、 招 万 一 意 帰 人 大だ い 大 二 す 同\n） 。 占 す る 。 お よ び き 、 天 民 を 所 の 陰 交 で あ る す る か 三 三 を 有 は 、 ゆ う お お と お 有 。 元 一 三 大だ る ほ ど 人 干 郊\nう 人 、 こ の 卦 を 得 て 、 然 る し か も 有 す る も の が 大 と 一 陰 尊 位 （ 五 ） に あ っ て 人 を 所 有 す る 卦 （ 清 の 王 夫 有 す る 観 が あ り 、 さ れ ば が 尊 位 に あ り 、 「 中 」 （ 。 こ の 卦 は 火 三 が 天 三 の ら 、 大 有 の 卦 を 同 人 の 次 反 対 に す る と 、 こ の 卦 に 元 い に 亨 る 。 亨 。 錘 圷 有 所 有 い ゆ う 大 な る で な い か ら 、 亨 る で な く て 『 周 易 折 中 』 は 、 門 や 宗\nべ き 徳 あ れ い う 卦 で あ る 天 （ 下 卦 ） に 之 ） 。 三 は 大 有 と 名 づ 五 ） を 得 て 、 上 に あ る 。 ぎ に 置 く と な る 。 序 卦 伝 元 悔 に と ど ま で 同 人 す る\nば か 応 剛 け 他 天 い で る よ\n、 結 果 は ら 、 た ず る こ 健 、 三 は る 。 王 の 五 陽 高 く 燃 う 。 大 は 、 虚 の だ 、 と り は 広 い\n大 だ と 文 者 交 え は 心 い 範\n善 亨 は 明 が が る 大 に う 囲\n（ る 、 、 そ こ 太 き 人 。 の\nＩ 元 ） で な く こ の 卦 こ の 二 の 徳 を れ に 従 陽 が 万 い 、 有 と 協 同 交 際\nに 、 に つ も 属 物 は す で\nし 元お亨と おの っ し を 所 る あ\nて 亨 と お い に お と お る の 徳 を て 、 て い 照 ら 有 。 者 は る が\nる 亨 徳 兼 万 る すか た有 、 、\nで る が ね 民 。 象 ち す 万 た\nあ （ あ 備 を な つ い で る 物 だ\nろ 『 る え 懐 ず あ 所 必 野\nう 周 こ る け れ り が ず に\n。 易 と 、 も 、 大 こ 於\n一\n賢 ま き\n155上経大有道 に 発 王 て あ 下\nだ 従 生 者 体 整 り の 大\nけ で う ゆ す る の 所 は 美 象 に 象 日 々 と 文 明 五 陽 有 は に し 家 に た ん 一 号 ○ 永 日\nな え で 有 、 曰 。 進 三 交 、 て 曰 。 。\nい ん あ す よ く 火 む で が 六 文 く 大\n。 で ろ る い 、 在 。 あ 応 五 明 、 有\n修 身 の 道 も そ れ で あ る あ る 。 天 命 に は 善 が あ う 。 君 子 は そ こ で 、 悪 も の （ 天 下 ） が 大 で あ 。 こ の 卦 は 、 火 三 が 天 三 火 天 上 に 在 る は 大 有 な ひ天 上 大 有 。 君 子 以 邉 悪 揚 そ こ で 、 大 善 に し て 通 る る 。 五 は 陰 交 、 性 質 柔 じ て 来 る 。 五 の 所 有 す の 柔 交 が 君 位 （ 五 ） 、 天 に 応 じ て 時 に 行 く 、 ゆ 大 有 は 、 柔 尊 位 を 得 、 じ ゆ う え だ い ち ゆ う 。 柔 得 尊 位 。 大 中 而 上\n。 っ て 悪 が な し き も の を る 以 上 、 こ の 上 に あ る り 。 君 子 以 善 。 順 天 休 と い う 。 順 で 、 下 卦 る も の 大 を 得 、 大 有 こ こ を 以 て 大 中 に し 下 應 之 。\nい 止 れ 。 て 命 の な の 元 て 日\nの だ め 、 を 統 照 ら 悪 を 。 一 一 る が 時 に い に お お と お 上 下 大 有\nか 善 治 す 暹とど 一 故 お 亨 こ 。\nら き す 対 め 天 に け る れ 其\n。 も る 象 善 の 、 。 に 徳\n悪 の 手 が を 運 大 る 応 剛\nを を 段 広 揚あ 行 有 「 ず 健\n止 顕 が 大 げ に と 中 る 而\nめ 場 な だ 、 応 い 」 を 文○\n善 す け か 天 じ う 、 、 明\nを る れ ら の 、 。 つ 大 。\n揚 。 ば 大 休き ゅ 天 大 ま 有 應\nげ そ 悪 有 命う め の 有 り とい 乎\nる の れ が の 芽 の 象 に 順 い し た が 四 時 の 徳 「 大 日 う 天 而\nと う （\nは 天 が は 中 。 時○\nす 。 四\n、 の そ 、 」 そ 行\nる 季\n政 よ の 剛 で の 。\n。 ）\n治 き 間 健 あ 徳 是\nに\nの 命 に 三 り 剛 以\n沿\nで 、 健 元\nっ\n上 156味 っ で け 慢 四 に\nす て 九 あ れ の は お 大\nる 。 そ 上 の い フ ー え 二 は 陽 象 に 曰 九 二 は 象 日 。 九 二 。 る 。 そ ど も 矯 害 に か と も に る け れ な る 所 象 に 曰 初 九 は 象 日 。 初 九 。\nれ 六 剛 く 、 大 大 う 著 か 陽 ど 有 く 、 大 元\nは 五 で 、 大だ車 車 し の る で も と 、 害 有 交\n、 大 き い 車 に 重 い 荷 物 を 積 ん だ 象 で あ る 。 車 が 頑 丈 だ か た ち に 「 応 」 じ て い る と い う こ と は 、 君 （ 五 ） の 信 頼 を あ る か ら 才 能 優 れ 、 「 中 」 （ 内 卦 の 中 ） を 得 て い る 大 車 以 て 載 す 、 中 に 積 ん で 敗 れ ざ る な り 。 の う ち つ や ぶ 車 以 て 載 す 。 往 く と こ ろ あ り 、 答 な し 。 い し ゃ の 以 載 。 積 中 不 敗 也 。 ● 以 載 。 有 仮 性 。 元 呰 。 て 始 め て 答 な き を 得 る で あ ろ う 。 右 の こ と ば は 、 そ の 心 は 、 と か く 生 じ 易 い 。 常 に 戒 慎 恐 催 （ Ｉ 銀 ） し て ほ ど に は 至 ら な い （ Ｉ 元 交 害 ） 。 し た が っ て 、 な ん の 答 、 「 応 」 が な い ） 。 大 有 の 時 と は い え 、 ま だ 始 ま り で 、 能 力 が あ り な が ら （ 陽 交 ） 最 下 位 に 甘 ん じ 、 上 位 者 と い う も の は 、 と か く 人 を 矯 慢 に さ せ 、 盈 満 の 害 を 招 く 大 有 の 初 九 は 、 害 に 交 る こ と な し 。 わ た に 交 る こ と な し 。 各 あ る に あ ら ず 。 難 む と き は 各 な わ た な や 初 九 ・ 元 交 害 也 。 ● 害 。 匪 各 。 報 則 元 答 。\nか 受 か ま 、 も 、 の 。 し\nら け ら ま こ あ 所 係 し 。\n、 、 過 占 の る 有 わ か\nど 大 つ う 富 筈 も り し\nこ 任 こ 人 有 は さ 合 初\nへ を と へ の な ま い 九\n行 委 が の 時 い で も は\nっ さ な 教 に （ 大 な 、\nて れ い 訓 で 対 Ｉ 匪 な い 大\nも る 。 あ 処 呰 ら （ 有\n、 立 下 る す ） ず 初 の\nつ 場 卦 。 べ 。 、 と 時\nを に き 蠕\n意 あ\n157上経大有か 小 こ の 虚 る と た ぶ\nえ 人 の 能 心 。 、 亨き よ 人 れ\n象 九 っ な 叉 力 に 剛 割 は』 フ ぎ 象 九 象 九 は る\n日 四 て ら を を 賢 毅 烹 享よ 管 フ に 三 日 三 、 （\n。 。 害 ば 得 尽 者 で の に 曰 は 。 。 自 象\n匪 匪 が 、 た く に あ 烹 同 く 、 公 公 分 伝\n其 彰 元 答 。 明 辨 哲 也 。 ● 其 彰 。 元 各 。 あ ろ う （ 象 伝 ） 。 剛 正 の 徳 が な い か ら 、 た と 人 、 剛 と 正 の 徳 が あ れ ば 、 し て 仕 え る 。 あ た か も 公 侯 が へ り く だ る （ 陰 交 だ か ら り （ 陽 交 ） 、 「 正 」 を 得 て 鳥 侭 画 と 、 古 く は 皆 な 亨 に じ 、 朝 献 （ 天 子 に 謁 見 し て 、 公 用 て 天 子 に 亨 す 、 小 人 き よ 』 う も も つ 公 用 て 天 子 に 亨 す 。 小 人 は 克 ○ も つ 会』よいう 用 亨 子 天 子 。 小 人 害 也 。 ● 用 亨 子 天 子 。 小 人 弗 克 。 が 重 任 に 耐 え る か ど う か の 敗 ） 心 配 は な い 。 往 く\nえ こ 上 位 王 に 。 六 い る 作 る 貢 ぎ 害 あ が い わ ず あ た を 確 と こ\nの 者 朝 五 （ 。 物 る 。 か ろ\n叉 の 見 の 陽 九 を な め あ\nを 知 し 通 交 三 献 り て り\n得 遇 て 釈 陽 は 上 。 、 答\nて を 自 参 位 下 す 然 な\nも 得 国 照 ） 卦 る る し\n、 右 の 吉 兆 に 相 当 て 力 を 献 ず る 機 会 の 産 物 を 献 上 す る 象 ） 。 九 三 も こ の 君 。 上 に は 六 五 と い う 』 フ 、 え の 最 上 位 、 階 級 で ） 。 通 る の 亨 恵 侭 の ち 前 進 す れ ば 、 と い う ゆ え ん で あ\nす る も の で は が あ ろ う 。 占 が あ る 。 占 っ か た ち の 知 遇 に 答 え 君 が お り 、 こ い え ば 公 侯 に 一 と 、 朝 献 の 答 が な い で る 。 占 っ て こ\nな う て て の 当 享 あ の\nい 人 、 君 た 冨 ろ 叉\n。 四 う\nが 自 は を\n眉 。\n己 得\n函 158戒 抑 れ そ （ 「\n文 妾 ○ め 制 で の 陰 馳 彰\nう 象 六 象 六 』 は 匪 と す 、 身 交 鯨 、 象 九\nる に 五 日 五 ） 盛 其 せ れ そ は ） 彰 朱 に 四\nな 曰 は 。 。 、 と 彰 よ ば の 剛 な 彰 子 曰 は\nけ く 、 廠 厭 鼓 同 清 。 答 彰さで る 」 は く 、\nれ 、 そ 孚 孚 を じ の 象 は なか んあ 君 （ 音 、 そ\nば そ の 交 交 鳴 意 嚴 伝 な る る に 大 義 そ の\nな の 孚 ま 如 如 ら 味 磁 の い に が 接 雅 未 の 彰さ\nり 。 孚 あ っ て 交 如 た り 、 信 以 て 志 し を 発 す る な り し ん ま こ と あ っ て 交 如 た り 威 如 た る と き は 、 吉 な り 。 こ と こ う じ よ い じ よ 。 信 以 發 志 也 。 威 如 之 吉 。 易 而 元 備 也 。 。 ◎ 威 如 。 吉 。 し て 進 む 。 。 唐 の 『 正 義 』 が 側 と す る の は 誤 解 で あ ろ う は 、 そ の さ か ん な る を わ か つ と よ む 。 魏 の 哲 の 字 は 、 聡 明 な る さ ま 。 。 こ れ こ そ 道 理 を わ き ま え た 生 き 方 で あ る 。 あ ら ず 、 と い う 。 物 事 す べ て 盛 満 の 極 に 於 て 、 身 を 置 く 場 所 は 柔 （ 四 は 陰 位 ） 。 謙 遜 し 近 し て い る 。 富 有 を 侍 ん で 偕 上 の ふ る ま い に 大 明 ） と あ る の に よ る 。 さ て 九 四 は 、 そ の 身 詳 と し 、 程 氏 は 盛 ん な る さ ま と 解 す る 。 『 彰 な る に あ ら ず 、 答 な き は 、 明 弁 哲 た る な さ か ん せ き な る に あ ら ず 。 答 な し 。 か ん\n。 。 王 こ 危 て 及 は 詩 り\n清 弼 の 機 、 ぶ 剛 経 。\n威 如 の 吉 い じ よ の 王 夫 之 は 、 彰 は 叉 を 得 る を 孕 む が 盛 を 極 め 嫌 い が あ （ 陽 交 ） 』 に 「 行 人\nな る は 、 易 く し や す そ な は 、 彰 は 鼓 声 （ 『 秀 な り と 解 す る 者 、 こ れ を も っ て 、 か よ う に 自 ら を よ う と は し な い 。 る 。 し か し 九 四 は で あ っ て 、 六 五 の 彰 彰 」 （ 斉 風 載\nて 。 駆\n説 そ 、 柔\n備 ）\n、\n159上経大有の 戒 防 如 ら あ の 人 臣 上 虚 （\nせ っ ○ 『 心 備 之 ず ま 謙 の 下 下 ） 陰 厭\n上 な て 交 正 を す 吉 、 り 譲 誠 も の 、 交 は\n九 い 備 如 義 も る 云 威 に さ 信 ま も 九 ） 其\n・ と え 清 』 た と 狗 如 柔 が で こ の 二 で ◎\n自 こ な の ） せ い の た か 相 も と （ と 中 孚\n天 ろ け 蔬 。 な っ 意 る 過 互 っ を 陽 い 庸 は\n茄 に れ 樋 こ い た 味 威 ぎ の て 以 交 う を 信\n之 。 吉 元 不 利 。 威 厳 の よ さ が あ る 、 と い う 意 味 だ と 。 少 し 無 理 で あ ろ う 。 ば な り 、 と よ む 。 威 厳 が な い と 、 下 の 者 が 慢 心 し て 責 任 感 が な く な る 。 は 皎 如 （ あ き ら か ） と 解 す る 。 ○ 威 如 之 吉 、 易 而 元 備 也 朱 子 は 、 あ な の 交 辞 も ま た 占 う 人 へ の 戒 め で あ る 。 （ Ⅱ 元 備 ） 態 度 の な か に 、 お の ず と 威 厳 が あ る か ら 、 結 果 が 吉 な の で 、 寒 々 し た 結 果 を も た ら す や に 思 わ れ る が 、 そ う で な く て 、 気 軽 （ さ む ざ む は 、 威 厳 と い え ば 、 な に か 上 位 者 は い つ も 目 を 光 ら せ 、 下 の 者 が そ 厳 を 以 て 秩 序 を 保 つ こ と も ま た 必 要 で 、 そ う し て こ そ 吉 が 得 ら れ る て は 秩 序 が 成 り 立 た な い 。 君 臣 信 じ あ う の は 柔 か い こ と で あ る が 、 そ れ の 信 頼 を 招 い た け れ ど も 、 支 配 者 と い う も の は 剛 い と こ ろ が な け れ ば な つ よ 上 下 の も の の 気 持 ち を 奮 い 起 た せ た の で あ る （ 象 伝 ） 。 こ の 場 合 、 六 て 報 い る 。 誠 信 の 交 錯 で あ る 。 そ こ で 、 そ の 孚 あ っ て 交 如 た り と い う を 指 す ） 皆 な こ の 君 に 心 を 帰 す る 。 こ れ は 君 が ま こ と を 以 て 臣 下 に 賢 者 に 「 応 」 じ て い る 。 こ の 六 五 の 、 賢 者 に へ り く だ る 謙 遜 な 態 度 に 感 得 （ 五 は 外 卦 の 中 ） 、 そ れ で も っ て 尊 位 に お る 。 し か も 己 れ を 虚 し く し 。 交 如 は 交 わ る さ ま 。 威 如 は 威 厳 あ る さ ま 。 六 五 は 、 大 有 の 世 に あ っ\nそ ど あ Ⅱ れ 。 み ら 五 。 接 動 て て\nう る 易 に 象 な な の 君 す し （ 、\nさ （ ） 対 伝 い 君 主 る て 陰 柔\n。 一 故\n唐 で し 、 主 、 は 順\nに\n警 て 威\n、\n160っ よ 君 の っ 上 危\nて ろ 子 時 て 九 倶 上\n謙 謙 圭 吉 し の に い を を 九 象 上 象\nは 亨 。 か 態 あ る 解 抱 は に 九 日\n亨と。 一 ら 度 っ か 説 く 、 曰 は 。\nる 。 君 子 は 終 り あ り 。 お 君 子 有 終 。 幸 唾 圷 徳 の 謙 遜 謙 X ぬ と こ ろ が な い 。 占 っ て こ の 叉 を で あ り 、 天 道 に か な っ て い る 。 だ て は 、 豊 か で あ っ て も よ い 。 盈 ち ら 信 を 履 む と い う 。 謙 遜 す る の が もゐ し て 「 信 を 履 み 順 を 思 い 、 ま た む心 べ き 筈 で あ る が 、 上 九 は 能 く 自 大 有 の 時 に あ た り 、 剛 の 性 質 で く 、 大 有 の 上 の 吉 な る は 、 天 よ り 祐 じ よ 』 フ 、 天 よ り こ れ を 祐 く 。 吉 に し て 利 た す 大 有 上 吉 。 自 天 茄 也 。 ◎\n得 た か ら 溢 れ 順 を 以 て 分 を も っ く れ た す あ ら\n人 天 て 思 賢 抑 て ば ざ\n、 の は う を え 最 な る\n上\n位\n祐\nけ た す\nい\nけ\n、\n五\n尚\nぶ\nた つ とて\n下\n上\n位\nり\n。\nな\nし\nに が な に 」 の に 。\nあ あ い 従 と 六 あ\nっ て 下 る 。 吉 。 上 九 う の が あ る 。 五 に る 。\nの で は 賢 五 お 普\n者 あ 満 を は と 通\nに 謙 り 、 ち て 尚 ぶ た つ 孚 あ ま こ と な し な ら\n遜 ど し こ と る く ば\nす ち か と も 従 、み\nれ ら も で の う 盈\nば 、 を 向 溢 れ あ る 、 そ 。 繋 け い じ つ れ\nな\n天 い 。 の 辞 ば\nい\n祐 て 。 大 上 伝 暦\nあ も 有 に に け\n乗 こ る\nの の\n161 上経謙長 盈 地 陽 ｉ 謙 地 に は 続\nを ち は 交 謙 始 の は 柔 艮 く 序\n見 た 上 を は て て 家た ん 而 永 め イ 最 順 三 、 卦\nる も 卦 指 亨と おる 謙 に 幅 日 は メ も と 、 と 伝\nが よ い 。 地 の 形 勢 に つ い て 言 え ば 、 高 い 山 の 頂 き は 、 お の ず の 必 ず 蔭 け 、 不 足 （ Ｉ 謙 ） な る も の 必 ず 益 す の が 原 則 で あ る ま 圭 に 当 た る （ 「 正 義 』 ） 。 か く 陰 陽 の 気 が 交 通 す る 故 に 亨 る と と お す （ 清 の 王 夫 之 ） 。 ま た 地 の 道 は 、 低 い と こ ろ に 位 置 し な が る 。 な ぜ な ら 、 陽 気 下 降 し て 万 物 を 救 済 し 、 光 り 輝 く の が 天 を 悪 ん で 謙 を 好 む 。 謙 は 尊 く し て 光 り 、 卑 け れ ど も 瞼 ゆ く ひ か ひ く に く こ の 』 」 に 益 し 、 地 道 は 盈 て る を 変 じ て 謙 に 流 き 、 鬼 神 は 盈 て る を 害 へ ん ま み し み 曰 く 、 謙 は 亨 る 。 天 道 下 済 し て 光 明 な り 。 地 道 卑 く し て 上 り か せ い と お ひ く の ぽ 兼 。 人 道 悪 盈 而 好 謙 。 謙 尊 而 光 。 卑 而 不 可 瞼 。 君 子 之 終 也 。 。 謙 亨 。 天 道 下 濟 而 光 明 。 地 道 卑 而 上 行 。 天 道 鱈 盈 而 盆 謙 ○ ○ ○ 運 が よ く な い が 最 後 に は 運 が 開 け る 。 ー ジ で あ る 。 占 っ て こ の 卦 を 得 た 人 、 謙 遜 で あ れ ば 、 願 う こ 低 い も の 。 高 い 山 が 低 い 地 の 下 に 、 身 を お と し め て 、 止 ま っ い う こ と は 、 謙 の 態 度 を 意 味 す る 。 ま た 、 山 三 が 地 圭 の 下 山 で あ り 、 止 ま る の 意 味 が あ る 。 外 卦 は 坤 睾 、 順 の 意 味 が あ 。 謙 と は 、 自 分 に 何 か よ い と こ ろ が あ り な が ら 、 そ れ を 自 負 し に よ れ ば 、 所 有 の 大 な る 者 は 盈 ち て は い け な い 。 謙 遜 が 必 要 で 永\nと 土 。 月 い う ら 、 の 道 か ら し て 行 く 。 地 と は と お て い に あ る 。 な い あ る\n砂 を の 盈 。 そ 陰 気 で あ ず 。 謙 に さ い わ 。 天 道 愛 亨 り る （ る 。 内 に 意 味 。 だ\n洗 ち も は る 君 福 道み 盈 、 艮 山 自 。 か\nわ 暦 そ 常 。 子 い は 而 し は は か こ ら\nれ け も に 天 の し 盈 流 か 止 最 ら の 大\n、 低 い と こ 、 陰 陽 の 消 天 の 動 き は 、 升 り 行 く 。 道 は 九 三 の 終 り な り 。 、 人 道 は 盈 み て る を 鱈 い か 謙 。 鬼 紳 害 も 終 り 有 り ） 。 こ れ は も 高 い も の 止 ま り 、 外 卦 、 内 卦 162 有 に 謙 が\n盈\n、を 徳 至 い 特 な ば 福さ い ろ\n増 を っ 哀ほ け い こ ○ 。 に い 、 いわに\nう\nし 隠 て はほ う¢ 象 象 る よ え 謙 老 調 。 そ を あ\nて し 低 拮 ÷ 、 に 日 の う る 尊 子 子 こ の 与 る\n9\n、 て い に 仁 曰 。 で で べ 而 の が れ 徳 え 谷\n物 い も 同 く 地 広 高 か 光 道 高 が ま る は\nの る の じ 、 中 で い ら 、 徳 い 卦 す 。 あ\nあ る べ き さ ま に か な う よ う に し 、 そ の 施 し を 平 均 に す る 。 平 の 字 は こ と 。 謙 を 象 徴 す る 。 君 子 は こ の 卦 に 法 と っ て 、 多 い も の を 減 ら の な か に 、 至 っ て 高 い も の を 包 ん で い る 。 と い う こ と は 、 低 い 姿 勢 、 三 国 魏 の 字 書 『 広 雅 』 に 、 倍 は 減 な り と あ る 。 こ の 卦 は 地 主 の 中 に 山 地 中 に 山 あ る は 謙 な り 。 君 子 以 て 多 き を 哀 し 寡 き を 益 し 、 物 に 称 っ て へ ら す ぐ な ま か な 有 山 謙 。 君 子 以 哀 多 盆 寡 。 稻 物 平 施 。 は な い 。 尊 も 下 の 卑 に 対 し て の 尊 、 小 と 解 す る の は 無 理 で あ ろ う 。 意 味 だ と い う 。 光 広 同 義 の 例 は 確 か に 易 の 中 に 多 い が 、 こ こ の 光 は 前 の 光 ず 、 と 解 す る 。 清 の 王 引 之 は 、 尊 は 損 、 光 は 広 で 、 謙 の 道 は 小 さ い よ う 卑 而 不 可 瞼 程 氏 は 謙 の 道 は 尊 く て あ き ら か 、 自 ら 卑 下 し て も 、 そ の 徳 は も っ ぱ ら 謙 遜 を 説 く も の で あ る 。 。 作 者 が 謙 遜 の 徳 を い か に 重 く 見 て い る か が 判 る 。 謙 遜 を 尊 ぶ の は 儒 辞 に 、 君 子 終 り あ り と い う ゆ え ん で あ る 。 家 伝 の な か で も 、 こ の 謙 の 象 ま す 輝 き 、 た と え 低 い 地 位 に お っ て も 、 そ の 人 格 の 高 さ 故 に 、 そ の 上 人 情 の 常 と し て 馬 慢 な 人 を 憎 み 、 謙 遜 な 人 を 好 む 。 謙 遜 な 人 は 、 尊 い ら ゆ る 水 が 流 れ こ ん で 大 河 と な る 。 鬼 神 は 矯 り た か ぶ る 人 に 禍 い を 、 謙\n、 し の 三 施 明 で の 家 の に 地 遜\n平 、 な し を 大 だ 文 出 位 な\nが 高\nら 少 か を う 、 け 章 る に 人\nに な に あ 平ひ と 低 さ で は 人 お に\nる 、\nす い 高 し な は れ\n。\nる も い\n16の3上経謙象 り こ す と\n伝 切 れ 謙 意 ○ る 解\n象 六 象 六 、 れ こ 謙 象 初 象 初 味 哀 と し\nに 二 日 二 卑 る そ は に 六 日 六 が 唐 い て\n曰 く 、 鳴 謙 貞 吉 な る は 、 中 心 得ちう は 、 鳴 謙 す 。 貞 に し て 吉 な り 。 め い け ん て い 。 鳴 謙 貞 吉 。 中 心 得 也 。 ● 。 鳴 謙 。 貞 吉 。 以 て 自 ら 牧 う は 、 卑 下 し た 態 度 や し な で あ ろ う 。 占 っ て こ の 叉 を 得 た 最 も 謙 遜 な 君 子 の 処 世 態 度 で 謙 遜 な う え に 謙 遜 な こ と を 示 す 曰 く 、 謙 々 た る 君 子 は 、 卑 以 て ひ み ず か や し は 、 謙 々 た る 君 子 。 用 て 大 川 を も つ た い せ ん わ た け ん け ん 。 謙 謙 君 子 。 卑 以 自 牧 也 。 ● 。 謙 謙 君 子 。 用 渉 大 川 。 吉 。 通 ら な い 。 の 李 氏 『 集 解 』 は 、 拝 に 作 る う こ と に な る 。 も 通 ず る 。 そ の 場 合 は 、 高 （\nれ で 場 あ 。 自な渉 。 Ｉ\nば 自 合 る 初 ら る 取 多\nな 分 、 。 六 牧 、 る ）\nり 。 を 養 う こ 謙 遜 で あ こ の よ う は 柔 順 な う な り 。 吉 な り 。 の 意 。 孔 い も の を\nと れ な 態 穎 削\n。 ば 態 度 達 り\n、 度 （ の 、\n危 で 陰 『 低\n険 を 冒 し て ゆ け ば 、 交 ） で 、 最 正 義 』 は 、 （ Ｉ 寡 ） い\nも 大 下 あ も\n川 の\n乗 位 つ\nを に\nり に め\n渡 増\n切 甘 る\nっ し\nれ ん と\nて て\nる じ よ\nも 、\n。 て む\n、 平\n吉 い が\n必 ら\n。 る 、\nず 。 に\n渡 64る こ 最 謙 三 任 得 象 そ に\n者 の も た に あ 九 れ 伝 の 発 六\nを 交 む る 心 る 三 象 九 象 九 ば の う す 二\n語 辞 つ 君 を 地 は に 三 日 三 な 中 え る は\nる を か 子 寄 位 、 曰 は 。 。 り 心 吉 。 柔\nな 解 し と せ に こ く 、 努 勢 、 は で 謙 順\nり 」 説 し い 。 は そ 、 頼 あ る の 卦 、 労 労 謙 ろ う け ん 謙 君 謙 君 得 る 心 中 あ る を 以 （ 陰\nと て そ の り 。 の 謙 た 子 子 と と 。 て 又\nあ る 。 「 労 し て の よ う で こ と で あ に す る 。 剛 毅 で （ な か で 唯 た る 君 子 る 君 子 。 終 。 萬 民 服 也● 。 有 終 吉 こ ろ が あ 同 じ 。 中 占 っ て こ 鳴 る Ｉ 謙 ） で 「 中\n伐 ら ず 、 功 あ り て 徳 と せ ず 、 厚 き の 至 り な ほ こ あ れ ば 、 最 後 に は 功 労 が 報 い ら れ て 、 吉 を り 、 万 民 は 服 従 す る で あ ろ う 。 功 労 が あ っ て し か も 九 三 は 国 家 に 大 き な 功 労 が あ り な が 、 陽 交 ） 、 正 し い （ 陽 交 陽 位 ） 。 だ か ら 上 下 の 一 の 陽 交 で あ る 。 下 卦 の 上 位 に お る 。 つ ま は 、 万 民 服 す る な り 。 り あ り 吉 。 。 。 る 、 徳 （ 得 と 同 音 ） が あ る か ら で あ る 。 途 が 途 中 の 意 味 で あ り 、 中 流 が 流 中 の 意 味 の 叉 を 得 た 人 、 中 に 徳 が あ れ ば 、 自 然 と 名 遜 と い う 点 で 名 声 が と ど ろ い て い る 。 こ の よ 正 」 （ 二 は 内 卦 の 中 、 陰 交 陰 位 で 正 ） 。\nり 得 謙 ら 者 り で が う 謙\n。 る\n遜\n謙、（ 臣\nあ 聞 な\nの\nそ で す 遜 五 と る こ 人 徳\nの あ る し 陰 し の え は が\n功 ろ と て 交 て と 、 、 心\nを う い 誇 ） は 同 正 正 中\n以 。 う ら ひ 最 様 し し に\nて 繋 こ な と 高 で く く 蓄\n人 辞 と い し の あ て て 積\nに 下 く だ 伝 に は 、 。 労 く 九 、 責 る 。 吉 。 さ れ\nて\n165上経謙 外の る ず に 三 利 得\n位 か 以 は あ の あ て 損きき\nに ら は 象 六 象 六 、 ぐ 上 ら い は 象 六 象 六\nあ り で あ 与 と に 曰 五 は 日 。 五 。 分 に ぶ ん ら を に あ ざ る る 。 揮 、 に 曰 四 は 日 。 四 。\nな る 同 く 、 利 不 過 か る な 上 手 く 、 元 元\nが ら 下 の 人 に へ り く だ る こ と の で き 。 し か る に 六 五 は 柔 順 の 徳 （ 陰 交 ） を じ （ 小 畜 九 五 、 泰 六 四 参 照 ） 。 普 通 に 、 用 て 侵 伐 す る に 利 あ り 、 服 せ ざ る を 征 ｏ も つ 富 ま ず 、 そ の 郷 と 以 に す 。 用 て 侵 伐 す も つ し ん ば つ と な り と も と用 侵 伐 。 征 不 服 也 。 ● 富 以 其 鄭 。 利 用 侵 伐 。 元 不 利 。 ぎ た ふ る ま い を し な い 意 味 。 い て い る わ け で は な い 、 と い う こ と を と い う 点 で あ る 。 い や が 上 に も 謙 譲 の し と い う 。 し か し 、 問 題 は 、 こ の 叉 が 位 （ 上 卦 ） に あ り な が ら 、 人 に へ り く を ふ る 意 味 か ら 、 発 揮 す る こ と 。 六 四 は 、 利 あ ら ざ る な し 、 謙 を 据 え と は 、 則 に ふ る の り た が 利 あ ら ざ る な し 、 謙 を 損 え 。 け ん ふ る 不 利 搗 謙 。 不 違 則 也 。 ● 不 利 。 搗 謙 。\nる 人 。 そ の よ う な も っ て 五 の 尊 位 に 隣 人 た ち が 集 ま っ て す る な り 。 せ い る に 利 あ り 。 利 あ ら 示 す べ き で あ る （ Ⅱ 徳 を 発 揮 し て 、 決 、 功 労 は 九 三 に 及 だ る 徳 を 有 し て い る 柔 順 （ 陰 交 ） に し て 違 わ ざ る な り 。\n君 お 来 ざ 損 し ば 。 、\nに る る る 謙 て な だ 「\nは 。 の な ） 身 い か 正\n天 と は し 。 の の ら 」\n下 がな つ い う 、 自 。 象 伝 ほ ど に 、 占 断 （ 陰\n懐 こ 分 、 を 爵 交\nと\nい て と は に 富 則 にの り た 過 ぎ 位 だ し て 陰 位\n来 、 が 違がた け は ）\nる 君 あ わ 地 は 、 を\n。 主 位 九\nあ\n166あ 意 叛 は 動 こ 敵 い し 不 た\n『\nる に 乱 無 か と 邑 を 。 て 富 か\nこ と を 疑 問 と し た の に 対 し 、 朱 子 は 答 え る 。 謙 と い う こ と は 兵 朱 子 語 類 』 （ 七 ○ ） に い う 。 弟 子 が 、 謙 遜 の 卦 の な か に 、 六 五 、 満 た な い 。 そ こ で 兵 を 動 か す こ と に も な る が 、 せ い ぜ い 自 領 を を 征 伐 す る こ と が で き る 程 度 で あ る 。 象 伝 の 意 味 は 、 力 も 地 位 も 位 で あ る 。 解 説 を 見 よ ） 。 だ か ら 他 国 を 征 伐 す る ほ ど の 力 す こ と も 可 能 で あ る 。 け れ ど も 上 六 は 陰 交 、 体 質 柔 弱 で 、 し を 好 ま な い が 、 こ う な る と 謙 遜 の 名 が 四 方 に 鳴 り 響 く 。 人 々 国 は 私 有 の 領 地 。 上 六 は 謙 卦 の 極 点 に お る 。 つ ま り 謙 遜 の 極 度 象 に 曰 く 、 鳴 謙 す 、 志 し い ま だ 得 ざ る な り 。 用 て 師 を 行 る べ し も つ い ぐ さ や ゆ う こ く 、え 》 」 』 」 つ つ ￥ ロ 上 六 は 、 鳴 謙 す 。 用 て 師 を 行 り 、 邑 国 を 征 す る に 利 あ り 。 め い け ん も つ い ぐ さ や ゆ う こ く せ い 象 日 。 鳴 謙 。 志 未 得 也 。 可 用 行 師 。 征 邑 國 也 。 ● ● 上 六 。 鳴 謙 。 利 用 行 師 。 征 邑 國 。 征 伐 し て よ ろ し い 。 何 事 に つ け て も 利 が あ ろ う 。 な お 他 の 事 に 於 て も 利 あ ら ざ る な し で あ る 。 占 っ て こ の 菱 を 得 た 人 、 な お 服 従 し な い も の が あ れ ば 、 そ れ は 人 間 で は な い （ 『 語 類 』 七 以 其 鄭 ） 。 こ の 六 五 に 従 う 人 は 、 恐 ら く 天 下 の ほ と ん ど 全 部 で も 富 は も た な い の に 、 隣 人 に 親 し ま れ る 人 と 同 じ よ う に 、 徳 に\n法 上 征 な 量 か が な 、 、 ○ あ よ\nの 極 意 で 六 の よ う 伐 す る だ い か ら 、 は な い 。 も 明 確 な 味 方 し て も の 。 謙 邑 国 を 征 こ の よ う ） 。 武 力 で ろ う 。 六 っ て 懐 か な っ\nも な け 評 た 地 く 遜 す な 征 五 れ\nあ る 戦 争 の こ と 判 は よ か だ 位 が れ る な 人 る な 徳 が あ 伐 す の 謙 る の\n。 一 歩 肯 定 の で あ る く て も か 自 分 な い （ か ら 、 は 知 ら り 。 れ ば 、 る が よ の 徳 を で あ る\n退 句 。 、 の 初 軍 れ 以 （\nく が 領 と 隊 る て Ｉ\n地 上 を\nの\n167上経謙の 豫た の 卦 卦 な れ こ\n意 し で が 謙 な い ○ れ ば と\n味 む あ 置 睾 豫 豫 菫 り う 鳴 ば 大 が\nに で る か 三 は 。 、 が 謙 、 国 、\nな る （ 家 伝 あ ろ う 。 ま 。 こ の 卦 、 れ る 、 と い を 反 対 に す 、 侯 を 建 て き み た い ぐ さ や 利 建 侯 行 師 睾 蓉 圷 豫 桂 酩 よ と よ む 。 、 あ ま り に ふ せ も つ 清 の 蔬 樋 は 敵 拒 ぐ に 及 を 取 る 」 と 次 ぎ の 勝 利\n参 照 ） 。 故 に 豫 と た 下 卦 の 坤 睾 は 順 九 四 だ け が 陽 交 で う 。 豫 は 和 ら ぎ 楽 し や わ る と こ の 卦 に な る 師 を 行 る に 利 あ り 。 。 陸 榊 回 時 窮 屈 で あ る 。 ○ 可 用 、 こ の 語 が 六 二 と 同 ば ず 」 と い う 通 り で い い 、 『 孫 子 』 が 「 を 導 く 。 『 老 子 』 が\n名 で 、 む 。 行 じ あ 始 「\nづ あ 上 意 序 師 な る め 大\nけ る 下 味 卦 征 の 。 処 国\nる 。 の 。 伝 邑 は さ 女 以\n。 上 陰 民 に 国 す れ の て\n占 っ て こ の 卦 が 出 た ら 、 君 を 卦 の 震 菫 は 動 。 順 に 動 く と す な お た の 交 が こ れ に 従 っ て い る 。 故 に の 心 が 和 楽 し て 支 配 者 に 服 従 、 謙 遜 で あ れ ば 心 豫 し い か た の 也 程 氏 は 、 用 て 師 を 行 り 邑 国 を や じ が 通 ら な い と し 、 冥 謙 の 誤 ば 六 五 に 、 用 て 侵 伐 す る に 利 如 く な れ ば 、 敵 人 戸 を 開 く 。 と 小 国 に 下 れ ば 小 国 を 取 り 、 小 国\n立 い 九 す ら 征 り あ 後の ち以\nて う 四 る 、 す で り に て\nあ と\n軍 意 は こ 謙 べ 脱 大\nろ い\n隊 味 志 と 卦 き 兎 国\nう う\nを で を を の の に\nと 、\n動 も 遂 説 あ 如 下\nと\nか 豫 げ く と 。 く\nす し て に\nむ 豫 168う 大 順 天 な が 動 の\n○ の な っ 地 の 理 く 豫 に\n象 豫 は も て は だ に 、 の て く 象た故 永 よ\n日 。 雷 順 以 動 豫 の 卦 の で は 行 動 す 理 に 順 。 ま し 順 っ て し た が 王 は 順 卦 は 、 四 時 志 し い じ た が の ご と に 曰 く ん 日 月 不 日 。 豫 ろ し い 。\n出 程 の 示 な る っ て 動 で 九 わ し 、 過 。\n地 氏 す い か て 君 く あ 四 ず 。 豫 而 剛\n奮 豫 は 豫 時 間 か 。 ら 、 運 動 を 立 よ う る 。 の 剛 。 聖 而 る し か い わ は 、 四 時 應 而\n。 先 王 以 作 樂 崇 徳 。 股 薦 之 上 帝 。 以 配 租 考 。 順 を 熟 語 と す る 。 の も つ 意 義 で あ る （ 『 語 類 』 七 ○ ） 。 時 義 Ｉ 各 卦 は 宇 宙 の 変 化 の な か の 或 る 時 間 を 示 し て い る 。 豫 の 時 刑 罰 は 正 し く 行 な わ れ 、 し た が っ て 民 は 心 服 す る 。 豫 の 時 義 は す る か ら 、 日 月 は 誤 り な く 運 行 し 、 四 季 は 狂 い な く 循 環 す る 。 て 軍 隊 を 動 か す と い っ た 人 間 の し わ ざ が 、 理 に 順 わ ず に 行 な い え し た が に 、 天 地 も 理 に 順 っ て 動 く か ら こ そ 、 少 し の 狂 い も な い 。 天 地 順 と は 理 に 順 う こ と 。 理 に 順 っ て す な お に 動 く 点 で も 豫 ぶ と 名 よ る こ し た が 交 が 五 陰 交 の 応 を 得 て 、 そ の 志 が 遂 げ ら れ る 点 で 豫 ぶ と い よ る こ と 人 順 を 以 て 動 け ば 、 刑 罰 情 く し て 民 服 す 。 豫 の 時 義 大 い な る か じ ぎ お お た み を 況 ん や 侯 を 建 て 師 を 行 る を や 。 天 地 は 順 を 以 て 動 く 、 故 き み い く さ や 剛 応 じ て 志 し 行 わ る 。 順 以 て 動 く は 豫 な り 。 豫 は 順 以 て 動 く こ こ ろ ざ お こ な じ ゆ ん も つ 不 志 。 聖 人 以 順 動 。 則 刑 罰 清 而 民 服 。 豫 之 時 義 大 芙 哉 。 ○ ○ 志 行 。 順 以 動 豫 。 豫 順 以 動 。 故 天 地 如 之 。 而 況 建 侯 行 師 乎 。\n、 聖 で づ う に 、\n義 よ な 天\nと い な ん 人 は う か す ら け る 卦 。 。 日 月あ や ま 故 に 地 以\nと 理 そ 。 ま 過 天\n。 順\n偉 に う 豫 た た 地\n動\n王 ず か\n。\nは し\n169上経豫四 人 を 父 類 り 楽 （ に\nは 初 間 、 祖 』 、 し Ｉ よ 段\n応 六 象 初 象 初 の 天 の 七 ま て 豫 っ は 以 象\n） は に 六 日 六 み 帝 霊 ○ た い ） て 盛 て に\n。 時 陰 柔 曰 く は 、 。 初 。 鳴 な ら に あ 魂 を ） 。 豫 し た の る 。 す る 地 下 の 意 祖 考 そ こ う 曰 く\nを 得 て 、 思 い の で 「 不 正 」 （ 陰 、 初 六 の 鳴 豫 は 、 鳴 豫 す 。 凶 な り 。 め い よ 六 鳴 豫 。 志 窮 凶 也 豫 。 凶 。 ず 、 神 を も 豫 し ま た の わ せ て 祭 っ た （ 天 帝 に あ わ せ 祭 の み な ら ず 祭 り ま せ る の 意 味 に そ こ で 豫 と い う 。 こ の 卦 は 雷 菫 に 圧 迫 さ れ て 、 味 。 上 帝 は 天 帝 を 配 す 。 、 雷 地 を 出 で て 奮 ら い い 当 る\nま ま 交 陽 位 志 し 窮 こ こ ろ ざ 。 せ 、 地 『 孝 経 る 。 周 に お い も 象 ど 。 古 代 が 地 主 最 後 に 。 考 は う は 豫\nに ） ま き わ 上 』 公 て る の の 爆 亡 な\nふ 。 っ に ） が は 。 聖 上 発 父 り\nる 小 て 招 の 、 、 ま 王 に す 。 。\nま 人 凶 き が 冬 盛 た は 出 る 配 先\nう で な 寄 そ 至 ん 音 こ て 現 は 王\nこ あ り せ に 楽 の 象 以\nと る 。 る れ の 音 は 卦 響 で 配 て\nが で き 。 上 に 』 フ 。 え 力 を も で あ る 日 、 郊 楽 を 奏 徳 の あ に 法 と き わ た あ り 、 祀 、 あ 楽 を 作 が く つ く\nる 。 そ れ よ る 九 四 と い う っ て い る か 。 祭 り に 音 に 始 祖 后 稜 こ 管 つ し よ く で て 天 帝 に る 人 を 顕 彰 っ て 、 音 楽 る 形 で あ る 雷 が 鳴 っ て わ せ ま つ る り 徳 を 崇 びた つ\nでこ 強 ら 楽 を お す を 。 し 。 、と さ\n豫 い で が 、 供 る 創 も ま 雷 段か ん\nび に 援 助 あ る 必 須 九 月 え し 場 合 造 し は や え ば と い に こ じ よ う て い\n耐 者 。 で に 、 に た 二 、 う れす す\nえ が あ は 音 も 。 気 陰 の を\n上\nず い る 明 楽 用 雷 は 陽 は\n帝\n、 る 理 堂 を い の こ の 、 に\n得 （ 由 に 奏 る 声 の 気 陽 薦\n意 初 は 亡 で （ に 上 は 気 め\nの 六 、 父 つ 『 象 な 和 が 、\n気 と 音 文 つ 語 ど く 楽 陰\n持 九 楽 王 和 気\nち が 170れ が の っ 陰 し 干 み と て を\nで で 徳 て 交 み 石 介 を 九 豫 、 高\nあ き が 溺 陰 に 」 は 象 六 象 六 問 四 は 凶 ら\nる る 安 れ 位 溺 を 狽けに 二 日 二 題 の 和 と か\n。 （ ら ず で れ 「 介 ん か曰 は 。 。 と 交 楽 い に\n占 Ⅱ か 、 正 れ 介 の いく 、 不 介 し 辞 の う 声\nっ 不 で 身 ） ば 如 介 、 石い 終 干 て は 意 。 に\nて こ の 叉 を 得 た 人 、 石 の よ う に 確 乎 不 抜 で あ れ ば 、 正 し く て 吉 。 終 日 ） 。 『 大 学 』 に 「 安 ん じ て の ち 能 く 慮 る 。 慮 っ て の ち 能 く 得 お も ん ば か う 堅 固 な る 故 に 、 そ の 思 慮 は 聡 明 で 、 一 日 を 終 え な い で 吉 凶 の き ざ お を 正 し く 保 っ て い る 。 介 然 と し て 動 か ざ る こ と 、 石 の 如 く で あ る （ で あ る 。 つ ま り 上 下 の も の が 皆 な 楽 し み に 溺 れ て い る と き 、 た だ 、 か え っ て 憂 い が や っ て 来 る 。 豫 卦 の う ち 、 六 二 だ け が 「 中 正 」 （ 石 」 と 解 釈 し て い る 。 豫 は 楽 し み を 意 味 し た 。 楽 し み は と か く 人 、 孤 高 独 立 す る さ ま 。 干 石 （ 石 に ） は 如 石 （ 石 の ご と く ） の 日 を 終 え ず 、 貞 吉 な る は 、 中 正 を 以 て な り 。 ち ゆ う せ い に 介 た り 。 日 を 終 え ず 。 貞 に し て 吉 な り 。 し か い お 日 貞 吉 。 以 中 正 也 。 石 。 不 終 日 。 貞 吉 。 い る の で 、 豫 が 必 ず し も 吉 に は な ら な い の で あ る 。 衆 人 が 和 楽 す る の で 、 吉 な の で あ る が 、 初 六 そ の 他 の 交 辞 は み 味 で 、 本 来 良 い 意 味 に 使 わ れ る 筈 で あ る の に 、 こ の 交 辞 が 凶 象 伝 の 志 し 窮 ま っ て 凶 と い う の は 、 得 意 極 ま っ て 嬬 慢 と な る 故 に 出 し て 躯 う 。 こ の よ う な 態 度 は 決 し て よ い 結 果 を も た ら さ な い 。\n」 し Ｉ ひ 二 を 意 な な 凶 そ\nと を 介 と は 溺 味 自 の こ\n。\nあ 見 子 り 内 ら 、 分 は で\nる 抜 石 中 卦 せ 繋 だ な 占\nの く ） 庸 の る 辞 け ぜ 断\nも こ 。 を 中 。 伝 の か と\nそ と そ 守 、 楽 に 楽 。 し\n「 し 卦\n介 辞\n171 上経豫い う そ 事 正\nす 『 ○ 改 。 の 実 」 肝 ち ○\n九 る 正 肝 め そ 機 上 （ は 象 六 象 六 石 介\n四 、 義 魏 る こ 嫌 の 陰 、 に 三 日 三 の 干\n。 遅 』 の こ で を 主 交 『 曰 は 。 。 火 石\n由 く が 王 と 、 と 体 陽 説 く 、 肝 肝 花 後\n豫\n。 大 有 得 。 勿 疑 。 朋 孟 管 。\nま\nた 悔 ゆ 。\n喜\n悦 の さ ま と す る の は 、 誤 解 で あ る 、 と 。 ○ 遅 有 悔 清 の 王 引 之 は 、\n弼\nは 、 碓 肝 の 意 味 に 解 す る 。 清 の 焦 循 『 周 易 補 疏 』 に よ れ ば 、 碓 す い く\n遅\nけ れ ば 、 本 当 に 後 悔 せ ね ば な ら ぬ よ う に な る 。\n肝\n豫 す 悔 ゆ と い う 。 占 っ て こ の 叉 を 得 た ら 、 速 か に 悔 い 改 め る\nくよ る\nこ と に よ っ て 、 自 分 も か げ で 豫 し み に 耽 る 。 や が て は 後 悔 す る た の\n、\n最 も 強 力 な 存 在 で あ る 。 六 三 は 、 そ こ で 、 う わ 目 を 使 っ て 九 四\n位\n） 。 中 正 な ら ざ る 小 人 の 身 で も っ て 、 九 四 の す ぐ 下 に 接 し て い る\n文\n」 に 仰 目 と 解 す る 。 う わ 目 使 い す る さ ま 。 六 三 は 陰 柔 、 「 不 中\n、\n肝 豫 悔 あ る は 、 位 当 ら ざ れ ぱ な り 。 くよ く ら い\n肝\n豫 す 。 悔 ゆ 。 遅 け れ ば 悔 あ り 。\nくよく\nぐ い\n豫\n有 悔 。 位 不 當 也 。 ●\n豫\n。 悔 。 暹 有 悔 。\nの\nよ う に 短 い 時 間 を い う 、 と 。 『 本 義 』 と 異 な る 。\n漢\nの 鄭 玄 は 、 石 に み が く と よ む 。 『 朱 子 語 類 』 七 ○ に は 、 ひ う ち 石\n有 肝 べ こ の 。 」 と\nを は き と 顔 九 （ 解\n又 い で に 色 四 二 し\nと 解 ぱ る さ ま 、 あ る 。 も し な る で あ る を う か が い は こ の 卦 の で な い ） 、 、 ひ う\n悔 、 「\n不\n172",
    "character_count": 23392,
    "extracted_keywords": [
      "豫",
      "損",
      "益",
      "豊",
      "経",
      "師",
      "解",
      "伝",
      "観",
      "艮",
      "謙",
      "大有",
      "升",
      "同人",
      "泰",
      "震",
      "履",
      "坤"
    ],
    "yijing_hexagrams": [
      "豫",
      "損",
      "益",
      "豊",
      "師",
      "解",
      "観",
      "艮",
      "謙",
      "大有",
      "升",
      "同人",
      "泰",
      "震",
      "履",
      "坤"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "豫",
      "損",
      "益",
      "豊",
      "経",
      "師",
      "解",
      "伝",
      "観",
      "艮",
      "謙",
      "大有",
      "升",
      "同人",
      "泰",
      "震",
      "履",
      "坤"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}