{
  "document_id": "yijing_621_640",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 621,
      "end": 640,
      "total": 20
    },
    "source_file": "621-640.txt",
    "file_size_bytes": 53162,
    "processing_date": "2025-09-14T11:31:40.365349"
  },
  "content": {
    "full_text": "の む に\nで と ○ お か 見 聖\n百 。 幽 告 し え 人 昔む昔 由 唐 説\nか\n茎 ○ 賛 げ 、 ぬ と 者し者 と の 卦\n叢 生 生 蕃 於 神 を 伝 聖 人 と こ は 包 聖 人 聖 人 、 八 孔 穎 く よ う だ 伝\nす 朱 明 え が ろ 犠 の 之 卦 達 つ\nる と あ る 子 『 本 義 『 朱 子 語 る た め に 易 を 作 っ で 助 け る 。 を 指 す 。 易 を 作 る や つ ノ 、 作 易 也 。 幽 の 示 す 物 の 『 周 易 正\nの 』 類 、 た 善 神 、 賛 象 義\nを 引 く 。 は 、 『 史 』 七 七 メ ド ギ で 意 図 は 、 は メ ド ギ 明 、 あ ら 神 明 に 幽 し ん め い ゆ う さ 於 紳 明 而 と を 説 く し よ う 』 に 、 題\nつ ま 記 』 に は 卦 を 神 は で あ た か 賛 し ん き し ょ う 生 菩 が 故 名 の\nり 亀 、 立 も る な て 。 に 由\n神 策 於 て の が 神 善 、 来\n明 列 は る を 、 。 を 卦 を\nが 伝 受 方 言 こ 朱 生 を 説\n聖 に 身 法 わ こ 子 ず 説 明\n人 、 を を な で は 。 く し\nを 天 示 産 い は 化 と て\n助 下 す み の メ 育 い 、\nけ 泰 の 出 で ド の う 包\nて こ の メ ド ギ を 生 ん だ 平 の と き 善 の 高 さ は 一 で 、 神 に 助 け ら れ て し た も の で あ る 。 （ 『 、 神 の は た ら き を 秘 か ギ を 用 い て 卦 を 立 て る 方 ご と し 、 と い う 。 幽 賛 意 味 で 説 卦 伝 と い う 、 と 犠 が 八 卦 を 重 ね て 六\nと 丈 と 周 に 法 、 。 十\nい 、 解 易 助 を 賛 四\nう 一 す 折 け い は 卦\n意 本 べ 中 て う 肋 と\n味 き 』 、 。 、 し\nそ 目 た\n。 だ ）\n理\n、\n613説卦伝こ 之 柔 が 数 卦 倍 天 包 （\nと ） 交 義 二 を を 、 は 含 天 参\nな 。 の は を 変へ槻 つ 筒 立 四 円 す の 、 天 参\nく 聖 動 宜 尽つを ん 鍵 と す て は 形 る 数 両 を 天\n順 人 き と し く 陰 於 二 と る 二 で 故 ） は 参さ雨\n応 は を 同 て 陽 陰 が は の の 、 に の 、 に ん 地\nし な が ら 、 臨 機 、 原 則 と し て 、 目 に 見 え る よ う じ 。 聖 人 は 陰 陽 以 て 命 に 至 る 。 め い に 観 て 卦 を 立 て み か 陽 而 立 卦 。 發 揮 一 つ 、 九 と は 三 が 、 す べ て の 数 に 必 要 な 、 七 （ 二 組 み だ か ら 、 地 は 正 方 形 で あ 、 一 で 二 を 包 ん で 代 表 、 二 は 偶 数 天 地 と な ら ぶ 意 し 地 を 両 に し て り ょ う す う よ 而 筒 數 。\n応 変 に 適 宜 の 処 置 を 道 徳 Ｉ 天 地 の 道 で あ に 十 分 に 現 わ す こ の 気 の 変 化 を 観 察 し 、 剛 柔 を 発 揮 し て ば つ き こ う 於 剛 柔 而 生 交 。 和 順 三 つ 、 六 と は 二 が 三 を 三 と 二 に 依 存 せ 少 陽 ） 、 八 （ 少 陰 ） 地 の 数 は 二 。 聖 人 る 。 円 周 は 直 径 の 、 三 と し た の だ 、 と （ 地 の 数 ） の 代 表 、 味 と 、 三 、 二 と い う 数 を 筒 す 。\nと る と て 叉 於 つ し 、 は 三 。 一 数\nる と で 、 を 道 で め 九 天 倍 朱 を の\n。 と 、 そ 生 徳 あ る （ の だ 子 奇 意\nそ も 各 れ じ 而 る 意 老 数 か は 数 味\nれ に 交 に 、 理 。 味 陽 を ら そ の と\nが 人 の な 道 於 。 ） 三 天 れ 代 を\n常 の 吉 ぞ 徳 義 七 、 、 の に 表 兼\nに 徳 凶 ら に 。 と 六 地 数 対 と ね\n理 に か な う 。 陰 陽 消 長 の 道 で も あ る も の ｌ に 逆 ら う の 意 味 を 発 生 さ せ た （ 清 の え て 卦 を 成 立 さ せ た 。 剛 交 和 順 し て 義 を 理 め 、 理 を 窮 わ じ ゆ ん お さ ぎ わ 窮 理 詣 性 以 至 於 命 。 は 二 が 二 つ と 三 が 一 つ 、 （ 老 陰 ） の 数 を 作 っ た の で の 数 を 二 と し て 、 そ れ に は 三 ・ 正 方 形 の 周 囲 は 一 辺 し て 、 次 ぎ の よ う に い う 、 し な い の は 、 天 の 徳 は 地 を る 。 唐 の 孔 頴 達 は 、 三 は 奇\nに 王 め 八 あ 依 の も 数\nる っ\n夫 性 と 四\n。 て\nは\n、\n三 14て た き れ と ひ れ 七 シ 沿\n右 可 め ） 性 し い が ） ョ っ\nは れ と 昔む か 日 昔 、 能 の で と て て 聖 。 ン て\n六 を 日い者し仁 者 第 に 階 あ 調い引 天 人 天 に 逆\n位 両ふい 聖 與 聖 一 な 梯 り う か 命 が 下 即 ら\nに\nし て 章 を 成 す 。 し よ う な\nに\nす 。 故 に 易 は 六 画 に し か く\nた つ、\n地 の 道 を 立 て て 柔 と 剛 と\n人\nの 易 を 作 る や 、 将 に 以 まさ\n義\n。 乗 三 才 而 雨 之 。 故 易 六\n●人\n之 作 易 也 。 將 以 順 性 命\n章\n。\nっ\nた と い お う と す る の で あ る\nで\nあ る こ と は 間 違 い な い 。\n、\n万 物 の 理 と 人 の 性 と は\n。\n性 に 率 う を こ れ 道 と 請 う し た が\nれ\nる が 、 本 来 は 易 に つ い\nを\nも 知 ら せ て く れ る 。 窮 理\n易\nを 作 っ た 大 目 的 で あ る 。\nの\n道 理 を 窮 め 尽 く し 、 人 の\n応\nし て 、 中 謄 を 得 る こ と\nわ\nな い の は 、 道 徳 に 和 順 す\nて と て 壼 之 。 た 一 」 て 尽 さ 本 が る\n卦 を 成 か な日 い 、 い 性 命 の せ い め い 而 成 卦 理 。 是 だ 原 文 貫 し て と あ る い う （ 性 以 て れ ば 易 性 を 知 、 義 を こ と で\nす\n。\n人\nの\n理\nに\n。\n分\n●以\n立\nの\n意\nい\nる\nよ\nう\n「\n語\n命\nに\nと\nい\nり\n尽\n理\nむお さ\nあ\nり\n陰 道 順し 陰 天 図 か に 類 至 う く で 、\nを を わ た が分 之 は ら 、 」 る 書 す あ そ\n分 ち 陽 を 分 ち\n、\nわ か 立 て て 仁 と 義\nと\nん と す 。 是\nを\n』」』」 陽 。 迭 用 柔 剛\n。\n○ 道 日 陰 與 陽\n。\n○ 、 そ う し た こ\nと\n、 物 の 理 、 己\nれ\n天 が 人 に 命 じ\nた\n七 七 ） 。 勿\n論\nの 句 、 し ば し\nば\n物 は 天 下 の 理\n、\nこ と で も っ て\n、\nり 、 そ れ は 各\n交\nれ は 各 卦 に 説\nか\n迭 と 以 故○立 が の も 、 人 万 天 に れ\nい た が日 て 易 地 、 性 の 「 の 人 命 表 る\nに う 天 六 之 聖 の が 中 修 の に 現 。\n柔 。いの 位 道 人 探 人 庸 養 性 到 さ 微\n剛 三 道 而 日 の 求 の 』 階 を 達 れ 妙\nを 才 を 成 柔 易 が 性 に 梯 説 す る な\n用 を 立 章 與 製 、 （ 、 を き る （ シ\nう も ち兼 て 。 剛○ 作 天 う 「 示 明 こ 『 チ\n。 故 に ね て こ て 陰 と ○。 立 人 に よ っ 命 を 知 ま れ つ 天 の 命 す も の か し 、 と 、 こ 語 類 』 ュ エ ー\n易 陽 之 る ず 七\nと 道 る\nを\n615説卦伝 こ沢 っ と あ は る 柔 と も あ\nの て が 薄 一 る 柔 。 い 陽 っ っ 繋\n気 い そ は る 天 也 天 個 。 交 だ 徳 、 て た 辞\nは て れ 迫 は 地 ○ 地 第、 と か 、 柔 人 。 下\n山 に 升 っ も 、 そ の ぞ れ 上 と 。 射 は 厭 え 身 』 順 に し て 位 を 定 め く ら い 定 位 。 山 ○ 二 章 。 剛 交 が 入 ら 易 で は 義 は 剛 い か た と 剛 、 仁 の 性 、 天 説 卦 伝 の 伝 第 十 章\nて 雲 と な る 。 こ れ を 山 沢 気 は 交 流 し て い る 。 艮 三 は 下 の 位 を 定 め る 、 と い う こ （ 『 釈 文 」 ） 。 こ の 章 は 八 、 来 を 知 る は 逆 な り 。 是 の ら い 』 」 、 山 沢 気 を 通 じ 、 雷 風 相あ せ ま き 澤 通 氣 。 雷 風 相 薄 。 水 火 ○ ● り 混 っ て 用 い ら れ る 。 だ 六 画 で も っ て 一 卦 を 成 す 徳 で あ る 。 八 卦 は 天 地 人 と 義 と い っ た 。 陰 陽 は 気 の 命 を 貫 く 理 を 追 求 し よ こ の 文 は 、 そ れ に よ っ て に 「 天 道 あ り 、 人 道 あ り\n気 を 通 ず と い う 。 震 睾 は 雷 、 山 、 党 三 は 沢 。 山 は そ の 地 下 水 と は 、 そ れ ぞ れ 天 と 地 に 象 ど る 卦 の 象 か ら 、 卦 を 重 ね た 理 由 に 説 故 に 易 は 逆 数 な り 。 ぎ や く す う い 薄 り 、 水 火 相 い 射 わ ず 、 八 卦 い と 不 相 射 。 八 卦 相 錯 。 數 往 者 順 ● ● か ら 易 は 六 つ の 位 で も っ て さ ま 。 六 画 の う ち 、 各 一 画 は 陰 位 と 三 才 を 兼 ね て 、 三 画 で あ る が 、 で あ り 、 柔 剛 は 気 が 集 ま っ て 形 う と し て で あ っ た 。 そ こ で 天 い る で あ ろ う 。 む か し 聖 人 が 易 、 地 道 あ り 。 三 才 を 兼 ね て こ\n巽 三 の 水 。 位 き 及 相 い あ ま じ 。 知 ざ ま 陽 位 六 十 体 を 地 人 を 作 れ を\nは 脈 置 ぶ 錯 來 の に 四 具 の っ 両\n風 を は 。 わ 者● 文あ や分 卦 え 道 た に\n。 沢 上 乾 る 逆 章 か は た を の す\nに\n雷 は 下 し 下 に 三 と 。 性お ・ フ 。 是 を 成 れ 、 こ れ も の 定 義 は 、 。 故\n風 、 定 坤 を 故 す 各 を 。 し こ に\nに ま 睾 数 易 の 位 重 仁 て れ 六\n迫 う 逆 で に ね は 、 で 」\nっ 數 陰 と\n616易 去 知 な あ が る ば 風 の て\n之 右 ○ は の る れ る 相 こ 八 、 性 風\nは こ 雷ハ雷 、 こ 逆 こ の ば こ い と 卦 水 質 力\nつ\n上 れ 以い以 第 の 数 と は 、 と 通 で は 火 の を\nに を て 動 三 章 Ｉ は 、 過 か ず 、 互 が も 増\n承 止 こ 之 章 、 未 、 後あ と 去 ら る 天 い 懸 の し\nけ め れ 。 朱 来 誰 を の 来 関 下 に 絶 で 、\nる 、 を 風 子 を に 追 こ て 係 の 孤 し あ 風\nも だ よ 党 動 以 は 逆 で う と い に 万 立 て り は\nの は な い が 、 漠 然 と 物 を 指 す 。 震 三 る こ け ん こ ん お さ 以 て こ れ を 説 ぱ し め 、 乾 以 て こ れ に 君 か し 、 風 以 て こ れ を 散 じ 、 雨 以 て か ぜ さ ん あ め う る お ひ か わ ご ん 散 之 。 雨 以 潤 之 。 日 以 唄 之 。 艮 以 止 之 宋 の 部 雍 の 先 天 図 （ 八 卦 の 方 位 を 示 え て 数 え 知 る も の で あ る 。 （ 唐 の 孔 む かも 知 り う る が 、 未 来 を 知 る の は 、 の だ か ら 順 で あ り 、 未 来 の こ と を も 未 来 の こ と も 、 易 の 卦 交 に よ っ て る 。 か く て 天 地 雷 風 な ど の 象 が 交 錯 し よ い フ あ る と い う の は 、 そ れ ぞ れ の 組 み 合 事 が 表 現 さ れ る わ け で あ る 。 右 の し て い な い で 、 交 錯 す る 必 要 が あ い な い で 、 交 わ る こ と に よ っ て 、 な が ら 、 互 い に 厭 う こ と な く 助 け い と 蕾 に 迫 っ て 激 発 さ せ る 。 炊 睾 す な\nは 陽 気 が た り 、 坤 こ れ を 潤 ｃ 党 以 説 す 図 ） に 穎 達 『 正 易 に よ 知 る の 知 ら れ る し て 、 森 わ せ が 、 乾 三 坤 主 る 。 八 卦 始 め て 生 合 っ て 物 わ ち 水\n陰 以 し 之 よ 義 っ はむ か道 羅 陰 、 と 成 を と\nの て 、 。 っ 』 て 逆 理 万 陽 艮 八 の 煮 、\n下 こ 日 乾 て に 始 え で 象 逆 三 卦 は る 離\nに れ 以 以 説 よ め る あ が 、 免 を た 用 三\n動 を て 君 明 る て と る 六 い 三 重 ら を す\nく 蔵 こ 之 す ） 可 い 。 十 わ 、 ね き な な\nも む れ 。 る 能 う 過 四 ゆ 震 合 は す わ\nの 。 を 坤 。 で 意 去 卦 る 三 わ 可 。 ち\n、 順 以 あ 味 の に 芳 巽 せ 能 天 火\n雷 一 藏 る で こ 具 通ぽ う三 て に 地 と\nで 之 つ\nか 。 逆 と 備 のう、 六 な 、 は\nあ 。\nし そ で を す 関 炊 画 る 山 、\nり\n、 、 の あ 数 る 係 圭 卦 。 沢 本\n艮 意 る え と に 離 と さ 、 来\n以 味 。 三 す れ 雷 反\nて で 過 対\n617説卦伝で ら 清 る 王 見 内 に 万\n右 し 微 の の す 二 は 剛 物\n帝て而 者 乎 之 震 帝 、 め か 王 は な は 空 を を\nい\nはし ん所 水 坤 卦 。 出 第 く な 夫 、 わ 陽 虚 秘 鼓\n震い成 也 。 也 震 乎 四 く も 之 い ち 気 だ め 動\nに 始 。 免 。 東 震 章 る の に わ 地 の か て す\n出 也 正 正 聖 方 。 。 。 に よ ゆ は 盛 ら 外 る\nで 。 北 秋 人 也 齊 朱 及 れ る 万 ん 日 は 。\nて 故 方 也 南 。 乎 子 び ば 互ご物 な 。 柔 巽\n、 日 之 。 面 齊 巽 の 、 、 文 ぶ んを 突 万 い 三\n巽そ成 卦 萬 而 乎 。 い こ 前 で 内 進 物 。 は\nに 斉 ん と と の り 言 乎 也 。 物 之 聰 天 巽 。 相 見 う よ の 章 章 の 、 八 に 包 を 陰 を 乾 水 で 陰 が\nい 艮 勢 所 下 巽 乎 う で 八 つ 蔵 で か あ 強\n、 離 に 相 い 見 、 坤 に 致 役 し 、 党 に 説 言 し 、 乾 に 戦 い 、 み こ ん ち え き だ え つ げ ん け ん た た か か ん ろ う 。 卦 也 。 萬 物 之 所 歸 也 。 故 日 勢 乎 吹 。 艮 東 北 之 卦 也 説 也 。 故 日 説 言 乎 免 。 戦 乎 乾 。 乾 西 北 之 卦 也 。 言 陰 陽 。 溜 明 而 治 。 蓋 取 諸 此 也 。 坤 也 者 地 也 。 萬 物 皆 致 養 東 南 也 。 齊 也 者 言 萬 物 之 潔 齊 也 。 離 也 者 明 也 。 萬 物 離 。 致 役 乎 坤 。 説 言 乎 党 。 戦 乎 乾 。 勢 乎 炊 。 成 言 乎 な 卦 の 方 位 に つ い て 排 列 し た の で は な い 、 と 。 の 順 序 は 、 自 然 の 作 用 の 順 を 追 っ て 、 最 後 に 八 卦 卦 の 順 序 は 、 天 地 か ら 山 沢 と い う よ う に 、 最 も 形 い ず れ も が 、 卦 で あ る と 同 時 に 象 で あ る こ と を 示 す す る 。 こ の 文 章 で 、 始 め 四 つ は 物 象 を 挙 げ 、 後 四 つ な や す 形 だ か ら 、 物 を 悦 ば す 。 乾 三 つ ま り 天 は 万 、、、 し 暖 め る 。 艮 三 は 陰 の 進 行 を 陽 が 止 め る 形 な の で 、 り 、 雨 で あ り 、 万 物 を 潤 す 。 離 三 は 明 る い 陽 気 が 外 力 な 陽 の 下 に 入 っ て 陽 気 を 発 散 せ し め る 。 風 で あ\n炊 。 相 焉 皆 艮 の 体 （ は 物 物 郭 る\nに 萬 薄 。 相 。 親 顕 『 卦 を を に 。\n物 也 故 見 萬 で 著 正 名 主 炊\n労 止 あ\n之 。 日 。 物 あ な 義 を 宰 睾\nし め っ\n、 所 欽 致 南 出 る も 』 挙 し る て は\n成 役 方 乎 乾 の ） げ 、 。 、 内\n終 坤 か 。 坤 部\n618西 実 坤 取 て 示 造 鮮 生 者\n北 り は る 坐 し 物 明 さ は 帝\nは の 地 の り あ 主 整 せ 後 震 に な に す に 斉さ い 艮ご ん\n陰 の 時 だ で 、 で あ 天 下 う こ は 離 斉 の る 。 の 儒 に 出い し て り 。 戦 う た た か 。 故 聴 き き め い む を 言 に 成 ぜ い げ ん\n方 か 万 ろ の と に 意 震 者 ず 始 万 。 に 、 か う 言\n角 だ の ら 悦 ぶ 物 は こ う 。 造 政 治 を 。 離 は 於 て 万 味 。 巽 は 東 方 の 解 釈 以 下 八 め を 成 物 の 帰 乾 は 西 坤 に ち 明 に 饗 な り 。 す 。 万\nに 、 純 陽 の 卦 が お る の で と い う 。 造 物 主 は 乾 に れ に 養 わ れ る か ら 。 造 物 主 は 坤 に 致 役 す る 。 聴 く 。 す な わ ち 明 る い 明 だ か ら 見 る と い う 。 物 を し て 相 い 見 し め る は 方 角 で は 東 南 、 季 節 で 、 季 節 に 於 て は 春 だ か で は な い か と 疑 っ て い 句 は 綱 目 で 、 万 物 以 下 す 所 な り 。 故 に 艮 に 成 言 す る 所 な り 。 故 に 吹 に 北 の 卦 な り 。 陰 陽 相 い あ せ ま い 致 役 す と 日 う 。 党 は 正 え き い だ せ い し ゆ う い て 治 む 。 蓋 し こ れ を げ だ 離 な る も の は 明 な り 。 り物 は 震 に 出 ず 。 震 は 東 い\n陰 陽 迫 り 戦 う の で あ る 於 て 陰 陽 相 い 戦 わ し め 物 主 は 党 に 於 て 万 物 を 致 役 と は 役 目 を ゆ だ ね 方 向 に 向 か っ て 治 め る 南 方 の 卦 、 夏 の 卦 。 聖 。 相 い 見 る と は 、 物 は 春 と 夏 の 間 、 生 物 す ら 。 造 物 主 は 巽 に 於 て る 。 帝 は 天 帝 、 造 物 主 は そ れ の 説 明 。 清 の す と 日 う 。 い 労 す と 日 う 。 艮 は 東 ろ 』 ７ い ど ん 薄 る を 言 う な り 。 炊か ん 秋 な り 。 万 物 の 説 ぶ よ る こ 此 に 取 る な り 。 坤 な 一 」 一 ） 万 物 皆 な 相 い 見 る 。 糸 勺 牟 方 な り 。 巽 に 斉 う 。 と と の\n（ る 悦 る 。 人 み べ 万 。 王 北 は 所 る 南 巽\n『 正 義 』 ） 。 造 物 主 。 乾 は 西 北 、 秋 冬 ば せ る 。 党 は 西 方 意 味 （ 明 の 何 偕 『 周 こ れ は 離 卦 つ ま り 明 が 君 位 に 就 け ば 、 南 な 成 長 を 遂 げ て そ の て 鮮 や か に 整 う 時 で 物 を 斉 え る 。 斉 と と と の 造 物 主 は 、 震 に 於 て 夫 之 は 、 前 者 が 孔 子 の 卦 な り 。 万 物 の 終 水 な り 。 正 北 方 の 卦 な り 。 故 に 党 に 説 だ え つ げ ん い け ん も の は 地 な り 。 万 物 方 の 卦 な り 。 聖 人 南 は 東 南 な り 。 斉 う と と と の\nは 吹 に 於 の 問 で あ る 。 、 秋 の 最 中 、 易 訂 話 」 ） に 意 義 を に 向 か っ 盛 ん な 姿 を あ る 。 は 潔 斉 ｌ 万 物 を 発 の 本 文 、 後 り を 成 す 所 な な り 。 労 卦 ろ う か 言 す と 日 う 皆 な 養 を 致 み よ う い た 面 し て 天 下 は 万 物 の 潔 け つ\n。 。\n619説卦伝 乾言 こ の を 「 巣 て\nこ 右 を れ 二 な 語 に 労\nの 然 始 す 物 神し澤 物 岬 、 助 と 義 す 類 帰 す\n章 る む も を な ん 通 者 也 第 字 言 が 時 』 り る\nで は 後 能 の ち る も の は 僥 む た わ る も 氣 。 ○ 莫 説 者 妙 五 章 と 解 う べ あ る だ か 七 七 隠 れ 。 炊\n乾 く の 沢 る の 然 乎 萬 。 す き け ら ） る は\n坤 以 外 の 六 卦 、 い わ ゆ る 六 子 の 作 用 を 説 き 、 そ れ が す べ て 変 化 し 、 既 に 万 物 を 成 す な り 。 な は 艮 よ り 盛 ん な る は 莫 し 。 故 に 水 火 相 い 逮 び 、 雷 風 相 い 惇 す い か あ お よ ら い ふ う も と ど ん な よ り 説 ぱ し き ば 莫 し 。 万 物 を 潤 す も の は 水 よ り 潤 え る は 莫 う る お よ る こ な も の は 風 よ り 疾 き は 莫 し 。 万 物 を 燥 か す も の は 火 よ り と な か わ か は 万 物 に 妙 に し て 言 を 為 す も の な り 。 万 物 を 動 か す も の み よ う げ ん 後 能 愛 化 。 既 成 萬 物 也 。 ○ 澤 。 潤 萬 物 者 莫 潤 乎 水 。 終 萬 物 始 萬 物 者 莫 盛 乎 艮 。 故 水 物 而 爲 言 者 也 。 勁 萬 物 者 莫 疾 乎 雷 。 僥 萬 物 者 莫 疾 乎 風 。 る 。 す な わ ち 説 言 は こ れ を 説 ぱ す 、 成 言 は こ れ を 成 す 。 よ る こ も の は 、 見 、 艮 に あ る と 解 す る が 、 多 少 無 理 で あ ろ う 。 れ ど 艮 に 言 の 意 味 は な い 。 唐 の 『 正 義 』 は 、 万 物 を 説 ぱ せ 、 、 艮 に 於 て 成 る と い う 。 説 言 、 成 言 の 言 の 字 が よ く 判 ら 。 造 物 主 は 艮 に 於 て 万 物 を 成 す 。 艮 は 東 北 、 冬 と 春 の 間 、 万 時 だ か ら 、 労 ら う と い う 意 味 で も あ り 得 る 。 そ こ で 炊 に 労 ね ぎ 水 、 正 北 方 。 水 は 流 れ て や ま ぬ か ら 苦 労 の 意 味 に も な り 、\n神 ら し な摸 わは 火 燥 明 或 な 物 す ま\nの ず 。 け 雷 相 萬 の い い が と た\nな さ し 、 山 万 物 を る はな よ り 疾 逮 。 雷 ○ 物 者 莫 何 偕 は 成 。 党 に 終 り を い う （ 炊 は 真\nめ 沢 気 さ ん た 終 莫 き と な 風 嘆 『 訂 す も は な 『 冬\nる と を 通 くえ 万お し 。 は 莫 不 相 乎 火 話 』 の で 説 ぶよ る こ し 、 正 義 、 万\nこ ろ じ 物 を 万 物 し 。 悸 。○ 。 説 で 、 と 言 始 め 』 と 物 が\n、 をよ る万 山 萬 は う\nこ 、\n説\nぱ\n620す 場 形 と 発 か 用 そ の 火 し で\nの の 、 め 汗 乾 右 く を そ 終 （ て あ\nで 説 （ 、 え つ 中 に と 巽 っ て へ 恥 リ ノ 、 杢 信 る か ら を 示 す と 雌 、 党 は 説 舞 晶 、 え つ 乾 は 他 け ん け ん 乾 健 也 、 第 六 て 始 め 及 ぼ し の 神 に り を な 雛 ） が そ の 中 る こ と\n第 四 章 参 り 附 い て 相 手 の 心 、 順 。 震 の で 順 と 炊 と 陥 、 り坤 な り 。 。順 坤 な り 。 応 。 坤 雁 也 章 。 て 変 化 は 合 い 、 雷 当 た る か し 始 め を も の を に は た ら を 述 べ る\n照 ） 。 以 上 、 八 卦 の 性 質 を 述 べ る 。 い る の で 麗 。 麗 は 附 く 。 艮 睾 は 陽 が 陰 を 止 め る の で 止 ・ 免 三 は 陰 が 陽 を 悦 中 に 入 り こ む か ら 、 入 。 炊 睾 は 陽 が 陰 の 中 に 陥 っ て い る か ら 陥 。 離 三 は 三 は 一 陽 が 始 め て 下 に 生 じ た 形 で 動 。 巽 三 は 一 陰 が 二 陽 の 下 に 平 伏 し て い る 音 が 近 い 。 乾 は 運 行 し て や ま ぬ 天 に 象 ど る か ら 雌 。 坤 は 地 で 天 を 柔 順 に 受 け 雛 と 麗 は 同 音 。 説 も 労 の ほ う に 音 が あ る の で 、 党 と 同 音 で あ ろ う 。 坤 も 申 が ご く り 震 は 動 な り 。 巽 は 入 な り 。 炊 は 陥 な り 。 離 は 麗 な り 。 艮 は 止 な り 順 は な り ○ りり そ ん に ゆ う か ん か ん こ ん し し ん ど い う ん ; 也 震 巽 入 也 。 炊 陥 也 。 離 麗 也 。 艮 止 也 。 免 税 也 。 動 0 。 可 能 と な り 、 万 物 を 成 し 既 え る の で あ る 。 お と 風 は 並 び 起 こ っ て 、 そ む き あ わ な い 。 山 と 沢 は 地 下 に 於 て 水 脈 を 通 ず ら （ 『 折 中 』 ） 。 六 子 は 単 独 で は 変 化 生 成 が で き な い 。 故 に 水 と 火 と 相 互 に な す の も 、 す べ て 神 が そ う さ せ る の で あ る 。 乾 坤 が 出 て こ な い の は 、 乾 坤 乾 燥 さ せ 、 沢 （ 党 ） が も の を 説 （ 党 ） ぱ せ 、 水 （ 炊 ） が も の を 潤 し 、 よ る こ く 妙 用 を 指 し て 言 う 。 雷 （ 震 ） が 物 を 動 か し 、 風 （ 巽 ） が 枝 な ど を た わ め 、 。 摸 は 火 気 。 神 と は 無 形 で あ る が 有 形 の 万 物 を 離 れ て は 存 し な い 。 万 物 か ん\nぱ 陰 。 る 作 こ 艮 に\n。\nが が 即\n621 説卦伝\n万\n物そ 章 雑 告 店\nれ 繋 右 ○ 「 。 げ の 以 右\nに 当 た る 辞 下 伝 第 艮 を 手 と ど ん 乾 を 首 と け ん か し ら な こ ん 乾 爲 首 。 、 第 八 章 免 為 羊 『 遠 く は こ 艮 は 止 、 る か ら 巽 『 正 義 』 下 は 、 八 艮 を 狗 と ご ん い ぬ な だ 乾 を 馬 と け ん 乾 爲 馬 。 、 第 七 章\n。 坤 は 包 蔵 の 徳 が あ る 二 章 の 「 近 く は こ れ を 為 し 、 党 を 口 と 為 す 。 な だ な 為 し 、 坤 を 腹 と 為 し 、 な 坤 爲 腹 。 震 爲 足 。 巽 爲 。 折 中 』 で は 、 羊 は 内 剛 れ を 物 に 取 る 」 の 例 。 犬 は 外 来 者 を 止 め る 。 と 関 連 す る 。 炊 は 水 、 に よ る 。 乾 は 雌 だ か 卦 の 象 徴 す る 物 を 示 す 為 し 、 党 を 羊 と 為 す 。 な 為 し 、 坤 を 牛 と 為 し 、 な こ ん な し ん 坤 爲 牛 。 震 爲 龍 。 巽 爲 。\nか ら 腹 。 震 は 動 、 足 も 動 く 。 巽 は 順 身 に 取 る 」 の 例 。 乾 は 天 で 上 に あ っ て 震 を 足 と 為 し 、 巽 を 股 と 為 し 、 炊 を 耳 あ し な そ ん ま た な か ん 股 。 炊 爲 耳 。 離 爲 目 。 艮 爲 手 。 党 爲 外 柔 な の で 党 に 当 た る 、 と 。 党 は 悦 ぶ 、 羊 は 柔 順 だ か ら 党 に 属 す 豚 は 泥 の 中 に お る の で 豚 。 雛 は 文 明 、 ら 馬 。 坤 は 順 だ か ら 牛 。 震 は 動 く か 。 朱 子 は 卦 と 物 の つ な が り に つ い て 震 を 竜 と 為 し 、 巽 を 難 と 為 し 、 炊 を な か ん し な り き じ な な そ ん 難 。 炊 爲 家 。 離 爲 雄 。 艮 爲 狗 。 見 爲\nう 、 し た が 尊 い と 為 口 。 る 。 雄 に ら 竜 注 釈 家 と 羊 。\n股 。 し 以 は 。 を 為\nは 人\n、な\n上 文 巽\n加 し\n雛 え 、\n足 体 は 章 は\nに で を 繋 があ や号 て 離\n目 い を\n順 は 辞 あ 令\nっ て し た が 頭 部 と 為 し 下 伝 る か 、 難 な い 。 雄 と 為\n動 く が 、 な 第 二 ら は 時 今 、 し 、\nを\n622の の を る の 口 物 部\n気 交 求 。 な 朱 右 に を 分\nを 求 め わ り に め て 男 索 は 異 か で 、 子 の 『 れ を 少 を 中 男 長 男 と 乾 は 天 け ん 免 三 索 長 女 。 乾 天 也 、 第 九 当 た る 。 支 え 止 。 炊 睾\nて 、 三 、 三 、 三 を 得 る 。 こ れ が 女 子 で あ る 。 巽 三 は よ る の で 中 男 。 艮 三 は 三 回 目 の 交 わ り に よ る 、 末 子 三 三 、 三 を 得 る 。 震 三 は 最 初 の 交 わ り に よ っ て 性 の 気 を 求 め る 。 乾 坤 は 天 地 、 万 物 を 生 む か ら 、 前 説 を 誤 り と し 、 唐 の 「 正 義 」 に 近 く な っ て い る 本 義 』 で は 、 索 は 求 、 遼 竹 を 算 え て 菱 を 求 め る こ と 男 と 謂 う 。 党 は 三 索 し て 女 を 得 。 故 に こ れ を 少 女 と 謂 う い だ い と 請 う 。 雛 は 再 索 し て 女 を 得 。 故 に こ れ を 中 女 と 請 う い ご ん さ じよやう 請 う 。 巽 は 一 索 し て 女 を 得 。 故 に こ れ を 長 女 と 請 う い そ ん い か ん さ い さ じよ』つ な り 。 故 に 父 と 称 す 。 坤 は 地 な り 。 故 に 母 と 称 す 。 し ょ う こ ん 而 得 女 。 故 謂 之 少 女 。 炊 再 索 而 得 男 。 故 謂 之 中 男 。 離 再 索 而 得 女 。 故 謂 之 中 。 故 稻 乎 父 。 坤 地 也 。 故 稻 乎 母 。 震 一 索 而 得 男 。 故 謂 章 。 め る 。 党 は 説 、 説 は よ ろ こ ば す で あ る が 言 語 も 人 を よ ろ は 外 が 空 虚 で 耳 に 似 、 離 三 は 内 が 空 虚 で 目 に 似 て い る （ 『\n長 女 、 離 三 は 中 の 娘 の 男 子 。 乾 三 が 三 回 に 生 ま れ た 男 子 で 長 男 父 母 と い う 。 母 な る 坤 。 今 、 『 正 義 』 お よ び と 解 す る が 、 そ の 後 「 。 。 艮 は 三 索 し て 男 を 得 ん さ く ・フ 。 炊 は 再 索 し て 男 を 得 く だ ん う 震 は 一 索 し て 男 を 得 。 い つ さ く だ ん う 女 。 艮 三 索 而 得 男 。 故 之 長 男 。 巽 一 索 而 得 女 こ ば す た め の も の 。 人 体 折 中 』 ） 。 艮 は 止 め る 、\n。 。 謂\nわ 睾 『 語 。 。 故 。 で 手\n見 炊 之\nた が 折 類 故 故 に 故 は も\n三 睾 少\nっ 父 中 』 に に こ 謂\nは 末 て は 再 三 』 七 こ こ れ 男 。 之\n坤 の に 七 れ を\n娘 62睾3説度卦伝気\nよ\n。星 た る 健 う い\n為 ○ が 清 。 行 寒 園 右 ず\n也坤 言 唐 天 の 駁 す 冷 は 大だ乾け爲 乾 、 れ\n爲 黒 0 爲 地 爲 0 と あ る 。 の 陸 徳 明 に ち り ば 王 引 之 は 馬 と は 、 る こ と 久 の 方 角 に 円 、 天 は 赤 と 為 し い せ き を 天 と 為な ん 駁 馬 。 爲 爲 天 。 爲 第 十 章 。 も 三 画 の\n母 『 め 赤 鋸 し 当 円 、 し え ん木 園 う\n。 爲 布 。 爲 釜 。 爲 吝 音 。 爲 均 。 爲 子 母 牛 。 爲 大 輿 。 爲 文 経 典 釈 文 』 に よ れ ば 、 筍 爽 九 家 集 解 本 で は 、 木 果 の 下 に 、 ら れ た の に 似 て い る 。 （ 唐 の 『 正 義 』 に よ る ） 馬 と 解 す る が 、 そ の 場 合 は 乾 の 色 が 大 赤 な の に よ る 。 木 に 果 の よ う な 歯 が あ っ て 虎 や 豹 を 食 い 殺 す 馬 。 剛 健 の 極 致 だ か い か ら 。 婿 せ 馬 は 行 く こ と が 健 に 過 ぎ た も の 、 ま た 骨 （ や た る か ら 。 大 赤 は 真 っ 赤 、 陽 の 盛 ん な 色 。 良 馬 は 行 く こ ま か い 。 玉 と 金 は 剛 く て 純 粋 だ か ら 純 剛 の 乾 の 象 と す る 。 寒 、 か た 良 馬 と 為 し 、 老 馬 と 為 し 、 清 馬 と 為 し 、 清 馬 と 為 し 、 木 せ き ば 竹 く か せ 蛍 ぱ ろ う ば 、 園 と 為 し 、 君 と 為 し 、 父 と 為 し 、 玉 と 為 し 、 金 と 為 し 、 き ん 果 。 。 爲 君 。 爲 父 。 爲 玉 。 爲 金 。 爲 寒 。 爲 沐 。 爲 大 赤 。 爲 良 ち の 唯 一 の 陽 交 陰 交 に 主 眼 が あ る 。\n。 為 実 ら Ｉ と 氷 果 寒 馬\n爲 竜 の 乾 剛 が は と と 。\n衆 に ） 健 、\n。 、 つ た が だけ ん乾 為 為 爲\n為 い す し 老\n爲 直 た と 多 か が 。 、 馬\n柄 、 さ え い ら 西 旅 。\n。 其 於 為 衣 、 ま は 、 る 。 ま か ら で 。 老 馬 北 と い と 為 し こ お り 爲 清 馬\n地 あ は\n、 。\n624か え が と る は を\n玄 ○ で ば す か 。 万 生 布\n黄 と 蒼そ う 震 鳴 震 筍 坤 、 で ら 文 物 ん は 輿よ坤こ ん\n、 為 莨ろ うを 。 爲 爽 が そ に 来 は の で 地 と を\n黒 す 竹 ち く雷 爲 雷 九 代 の 地 る あ 母 休 の 為 地\nと 。 と と 界 。 家 表 な で 。 や で 息 広 し と\n黄\nの\n其\nの\n為\nし\n為\nし\nな足\n。\n爲\n龍\n本\nで\nす\nる\nか\nに\nあ\nる\n柄\nと\n、元 、\n地\nあ\nり\nし\nな\nく\n物\n、\n文ぶ\n為\nし\nな\n雑 っ た 色 、 天 は 玄 く 地 は 黄 。 震 に は 天 の 陽 と 地 の 陰 が 混 っ て い る くろ 稼 に 於 け る や 反 生 と 為 す 。 其 の 究 ま り を 健 と 為 し 、 蕃 鮮 と 為 す 。 は ん せ い は ん せ ん か 詩 一 わ 、 崔 葦 と 為 す 。 其 の 馬 に 於 け る や 善 鳴 と 為 し 、 弄 足 と 為 し 、 作 足 ぜ ん め い か ん い し ゆ そ く 、 竜 と 為 し 、 玄 黄 と 為 し 、 実 と 為 し 、 大 塗 と 為 し 、 長 子 と 為 し げ ん お う た い と い が 爲 作 足 。 爲 的 類 。 其 於 稼 也 爲 反 生 。 其 究 爲 健 。 爲 蕃 鮮 。 。 爲 玄 黄 。 爲 勇 。 爲 大 塗 。 爲 長 子 。 爲 決 躁 。 爲 蒼 莨 竹 。 爲 崔 葦 は 、 な お 為 牝 、 為 迷 、 為 方 、 為 愛 、 為 裳 、 為 黄 、 為 帛 、 為 漿 と の が 黒 い 土 。 黒 は 純 粋 に 陰 な る 色 だ か ら 。 （ 『 正 義 』 に よ る 種 々 の 色 の 土 が あ り 、 そ れ ぞ れ の 色 は 八 卦 の ど れ か に 当 た る で か ら 奇 異 に 感 ぜ ら れ る が 、 乾 の 天 に 対 し て は 、 坤 は 地 。 だ が 地 だ は 道 具 の 本 の 部 分 、 地 が 物 を 生 む 本 だ か ら 。 其 の 地 に 於 け る や もと の 生 む 万 物 に は 雑 多 な 色 彩 が あ る か ら 。 群 衆 の 意 味 は 、 地 の 、 牛 は 順 、 坤 の 徳 に 似 る 。 大 輿 す な わ ち 大 き い 車 は 、 地 の 万 い 態 度 か ら 。 均 は 平 均 、 地 は 平 均 に 物 を 生 む 。 子 母 牛 は 子 を を 載 せ る の に 象 ど る 。 釜 は 地 が 物 を 化 し 成 熟 さ せ る と こ ろ か と 為 し 、 衆 と 為 し 、 柄 と 為 す 。 其 の 地 に 於 け る や 黒 と 為 す 。 ん へ い お し わ マ フ 、 母 と 為 し 、 布 と 為 し 、 釜 と 為 し 、 吝 音 と 為 し 、 均 と 為 し 、 子 か ま り ん し ょ く き ん し ぽ ぎ ゆ う だ い\nか と 、 。 あ ） あ け と 載 物 つ ら 母\nら 。 為 し さ く そ く 決 躁 其 於 る 。 ろ う に つ い う せ る を 載 れ た 。 吝 牛 と\n舅 、 とけ つ 馬 。 い の 物 せ 母 音 為\nは 的 為そ う 也 そ て は の る 牛 は し\n花 穎 し 爲 の い 、 多 の 、 地 、\n、\nい心 善 な 坤 い に 大 が 大\nて き こ 似 地 物\nそ\nう\n625説卦伝る 草 る て え よ 震 じ り の\n。 巽 ○ 木 時 生 る く は た が 通\n命 は 白はと 巽そ也 巽 筍 繁 で ず 。 見 善 形 よ 名\n令 順 眼 く が ん為 を ん 爲 爲 爽 茂 あ る 的 え く の く 、\nは 、 多 し 木 寡 木 九 し る と 穎 る 鳴 卦 あ 震\n人 木 し 、 と 髪 。 家 て 。 き は 。 く 、 わ は\nを は と 進 為な。 爲 本 鮮 震 、 白 震 馬 竹 た 季\n正 柔 為 退 し 爲 風 で 明 の 出 い は に の だ 節\nし 、 す み な わ も 建 物 の 寸 法 を 正 す 。 工 も 同 様 の 意 味 か ら 来 た く み 軟 で い ろ ん な 形 に な る 。 縄 直 、 す み な わ を ぴ ん と 張 る 。 巽 し 、 利 に 近 づ き 市 っ て 三 倍 す と 為 す 。 其 の 究 ま り を 躁 卦 と 為 ぎ わ そ う か ちう と 為 し 、 不 果 と 為 し 、 臭 と 為 す 。 其 の 人 に 於 け る や 寡 髪 と ふ か し ゆ う か は つ こ う そ う 、 風 と 為 し 、 長 女 と 為 し 、 縄 直 と 為 し 、 工 と 為 し 、 白 と 為 し じ よ う ち よ く 廣 類 。 爲 多 白 眼 。 爲 近 利 市 三 倍 。 其 究 爲 躁 卦 。 。 爲 長 女 。 爲 繩 直 。 爲 工 。 爲 白 。 爲 長 。 爲 高 。 爲 進 退 。 は 、 為 玉 、 為 鵠 、 為 鼓 が あ る 。 な こ と 、 震 は 春 だ か ら 。 （ 『 正 義 』 ） 性 質 を 極 点 に ま で お し つ め る と 、 健 と 蕃 鮮 に 当 た る 。 動 が た 芽 が 一 旦 、 さ か さ に 土 に 根 を 下 し て か ら 若 葉 が の び る 。 額 の 馬 。 動 き が 目 立 つ か ら 。 栽 培 植 物 の な か で は 、 震 は 反 生 動 だ か ら 。 作 足 、 せ わ し く 足 を 動 か す 馬 。 震 が 動 と 行 く こ と 当 た る 。 震 は 雷 で よ く 鳴 る か ら 。 ま た 弄 足 、 つ ま り 後 足 が 白 若 い の に 似 る 。 荏 葦 は お ぎ 、 前 と 同 じ 意 味 に 取 る 。 馬 の 種 類 に 、、 し い こ と 、 震 は 動 だ か ら 。 蒼 莨 竹 は 、 青 含 と 葉 の 茂 っ た 竹 。 震 で は 春 だ か ら 。 大 塗 は 大 路 、 震 は 万 物 の 始 め て 生 ず る 路 で あ\nる に す 為 、 爲 極 震 Ｉ 健 い つ は る\n。 は 。 し 長 不 ま は 麻 で 馬 い 陽 。\n色 命 、 と 果 れ 物 や あ 。 て が 決\nで は 白 、 令 の 意 味 広 類 と 為 為 し 、 高 ち よ う 。 爲 臭 。 ば 健 。 蕃 の 初 め て 豆 の 初 め る の に た 足 の 動 き い え ば 、 初 め て 生 躁 は 思 い\nし\n巽 が 其 鮮 生 と が 切\n、\nに あ 』 ） 於 は ず\n凸\n『 ノ 人\n626わ （ た 人 同 ぶ ら 潔\nめ 溝 ○ 『 た は じ 。 高 の\nる 、 は 小 為 し 亟 心 き よ く し 憂 と ゆ う 炊 を か ん 其 於 赤 。 炊 爲 筍 爽 正 義 く 間 利 に 。 白 寡 髪 く な 意 味\n水 さ 、 と ん 為 水 木 其 水 九 』 に 近 眼 、 る が\nは ど い み 月 と 為 し し 、 と 為な 也 爲 於 馬 。 爲 家 本 ） 三 倍 づ こ の 部 髪 。 進 あ る\nん な 形 に も 曲 が る か ら 。 弓 と 輪 は そ の 曲 が っ た 形 の ぞ 、 濱 は 大 き い み ぞ 。 水 に 連 な る 。 隠 伏 、 水 は 為 し 、 盗 と 為 す 。 其 の 木 に 於 け る や 堅 く し て 心 多し 、 下 首 と 為 し 、 薄 蹄 と 為 し 、 曳 く と 為 す 。 其 の か し ゆ は く て い ひ 心 病 と 為 し 、 耳 痛 と 為 し 、 血 卦 と 為 し 、 赤 と 為 す じ つ う し ん ぺ い せ き け つ か し 、 溝 濱 と 為 し 、 隠 伏 と 為 し 、 矯 撰 と 為 し 、 弓 輪 い ん ぷ く き よ う じ ゆ う き ゅ う り ん か こ う と く 堅 多 心 。 也 爲 美 脊 。 爲 亟 心 。 爲 下 首 。 爲 薄 蹄 。 爲 曳 。 其 溝 漬 。 爲 陰 伏 。 爲 矯 縁 、 爲 弓 輪 。 其 於 人 也 爲 加 で は 、 な お 為 楊 、 為 鶴 が あ る 。 ぐ ら い に 伸 び る 。 巽 の 究 極 は 躁 が し い 卦 で あ る 。 さ わ う と す る の が 常 で あ る 。 市 っ て 三 倍 す 、 原 価 の 三 ■【ノ 分 の 多 い 人 、 巽 の 色 は 白 だ か ら （ 前 出 ） 。 利 に 近 が 薄 く な っ た 人 、 風 が 木 の 葉 を 落 し た の に 似 退 、 風 は 前 後 に 向 き を 変 え る か ら 。 不 果 、 果 断 か ら 。 長 い と い う の は 、 巽 は 風 で ど ん な 遠 い 処 へ\n例 地 し ん輿 く。 と 於 憂 風 倍 づ る で も\n（ 清 の 王 夫 之 ） 。 中 に ひ そ む か ら 。 と 為 す 。 に 於 け る や 告 多 し わ ざ わ い る ま其 の 馬 に 於 け る 為 す 。 其 の 人 に 於 輿 也 爲 多 胄 。 爲 。 爲 心 病 。 爲 耳 痛 の 勢 い の 極 致 は に 売 る 。 巽 は 木 く 、 巽 は 躁 卦 で あ 。 広 穎 、 額 が 禿 な い 、 進 退 と 同 じ ゆ く か ら 。 高 い 、\n加 矯 と や け 通 。 躁 、 り げ 。 巽\n憂 韓 為 美 る 。 爲 急 若 、 上 臭 は\n、 つ 、 ま す 。 脊 と び せ き や 加 爲 月 血 卦 だ か 木 は 躁 急 が っ 、 風 木 だ\nげ 通 為 。 。 ら ま な た が か\nた とつ ロ ブ し 、 爲 盗 爲 。 人 運\n、\n。\n前\n627説卦伝 にあ と て は て 曳 て 体 は も\nる 刃 電 ○ 心しど は き い の 険 る\nん\n。 物 は 木 る 雛 恵 離 筍 多 ん 、 ず る 血 難 憂\n乾 、 稲 に や を 。 爲 爽 し な 炊 る か は だ い\n卦 剛か妻 於 大だ火 爲 火 九 ｌ 隙 は 馬 ら 地 か 、\n、 乾 燥 の 意 味 の 卦 、 火 、 日 か ら 来 る 。 鼈 、 蟹 、 嵐 、 畔 、 亀 、 い ず れ す つ ぼ ん か に た に し は ま ぐ り か め い も の で 身 を 守 る か ら 。 大 腹 は 腹 の ふ く れ る 病 気 （ 清 の 王 夫 之 ） 、 た 、 火 で あ る 。 甲 冑 は 体 の 外 を か た め る も の 、 離 三 は 剛 交 が 外 を お よ ろ い か ぶ と け る や 科 上 槁 と 為 す 。 か じ よ う こ う 腹 と 為 す 。 乾 卦 と 為 し 、 鼈 と 為 し 、 蟹 と 為 し 、 巖 と 為 し 、 畔 と 為 し ぽ う き ら い ふ く く つ か ん か か い と 為 し 、 日 と 為 し 、 電 と 為 し 、 中 女 と 為 し 、 甲 冑 と 為 し 、 戈 兵 と か へ い か つ ち ゅ う な 畔 。 爲 鎚 。 其 於 木 也 爲 科 上 槁 。 。 爲 日 。 爲 電 。 爲 中 女 。 爲 冑 甲 。 爲 戈 兵 。 其 於 人 也 爲 大 腹 。 爲 乾 家 本 で は 、 為 宮 、 為 律 、 為 可 、 為 棟 、 為 叢 疎 、 為 狐 、 為 漢 華 、 為 姪 桔 心 は 芯 、 炊 睾 は 剛 交 が 中 に あ り 、 木 の 芯 に 似 て い る （ 「 正 義 』 ） 。 間 に で も 流 れ る か ら 。 月 は 水 の 精 で あ る 。 盗 人 、 水 は ひ そ か に 忍 び こ 災 厄 の 多 い 車 に 当 た る 。 く た び れ た 車 は 故 障 し や す い （ 『 周 易 折 中 。 い ず れ も 馬 の 疲 れ た さ ま で あ る 。 炊 は 苦 労 の 卦 で あ る か ら こ れ に た 。 亟 心 は 心 の せ わ し い 馬 、 下 首 は 頭 を 垂 れ る 馬 、 薄 蹄 は 蹄 の 擦 り き よ く 中 の 水 に 相 当 す る 。 赤 は 血 の 色 。 美 脊 、 背 中 の 美 し い 馬 、 炊 睾 は 陽 ぴ せ き ら 、 苦 労 の 卦 で あ る 。 聴 く こ と に 苦 労 を 積 む と 耳 が 痛 む 。 血 卦 、 血 炊 は 険 難 で あ る か ら 。 心 病 、 む ね の 病 い 、 険 難 を 憂 え る と こ の 病 気\nも 離 お 、 為 卦 が む 』 と へ 交 を に\n堅 三 う 亀 す 。 あ か ） え っ が 意 な\nい 。 る\nは と 。 爲 ら 。 る た 真 味 る\n殻 戈 。\n中 為 其 鼈 。 通 。 馬 ん す 。\nで 兵\nが す の 。 堅 ず 車 、 中 る 耳\n身 、\n空 。 人 爲 く る に 曳 に 卦 痛\nを 虚 ほ 其 に 蟹 し ｌ 於 は 通 、 、\nで こ の 於 。 水 足 つ 人 汝\nけ 爲 を\n628三 や 指 す 震 も に 枯 よ\n○ は 豹 は る 三 の は 艮 ○ れ る\n筍 剛 な 物 。 が 、 石 三 狗い艮ご木 艮 筍 た っ\n爽 が ど を 閣 発 山 が は と ぬ を ん 也 爲 爽 木 て\n九 外 猛 つ 寺 生 に 多 陰 為 山 爲 山 九 。 お\n家 本 で は 、 為 鼻 、 為 虎 、 に あ る の で 、 節 の 多 い ・ が ０ 」 獣 を い う 。 山 に 住 む か か み 止 め る 。 狗 は 前 に 、 闇 は 門 番 、 寺 は 後 宮 を 意 味 し 、 男 の 象 が あ は な 似 て 高 い か ら 。 果 砿 、 い 。 小 と は 、 艮 が 陽 卦 が 下 に 止 ま り 、 陽 が 高 し 、 鼠 と 為 し 、 譜 隊 の け ん か い ぞ と 為 し 、 径 路 と 為 し 、 け い ろ 堅 多 節 。 。 爲 径 路 。 爲 小 石 。 家 本 で は 、 為 牝 牛 が あ る 雛 は 中 が 空 虚 だ か ら （ り 、 離 卦 の 形 に 似 て\n為 狐 が あ る 。 木 に た と え る 。 （ 『 正 ら 。 炊 睾 は 剛 が 中 に あ も 見 え た 。 鼠 は 人 の 家 を 取 締 る 官 官 、 艮 は 止 で っ た の と 反 対 に 、 艮 三 桃 李 の よ う に 木 の 上 に な の 小 な る も の （ 少 男 ） だ く そ び え て い る か ら 山 属 と 為 す 。 其 の 木 に 於 け く 小 石 と 為 し 、 門 閥 と 為 し よ う せ き も ん け つ 爲 門 閑 。 爲 果 砿 。 爲 閤 。 『 正 茂 』 ） 。 い る 。 科 上 槁 、 科 は 空\n義 る に あ は る か 。 る し 寺 、\n』 と 『 折 か ら 芯 が 止 ま る か る か ら 、 陽 が 終 り の が 果 、 ら 。 門 閥 径 路 は 山 こ み ち や 堅 く し 、 果 砿 と か ら 。 爲 指 。 槁 は 枯\n中 多 ら 禁 の 瓜 、 路 て 為 爲 、\n』 い 。 止 位 の 閥 の 節 し 狗 中\nに 木 譜 す に よ は 聯 多 、 。 が\nよ に 塚 る あ う 門 想 しふ し 閤 爲 朽\nる た 、 役 る に の か と 寺こ ん 鼠 ち\n） と 黒 目 の 地 上 ら 為 とじ 。 て\nえ い に で に に 来 す 為 爲 空\nた は 。 し\nら く 、 楼 る 窯 虚\nと う 、\nれ ち 果 観 。 隊 に\nえ の 指\nた が ば し る 。 実 を が 砿 の あ 小 石 と 為 ゆ ぴ 之 属 な り\n、 、 意 。 る 、 し 。 上\n艮 虎 味 山 、 其 の\n於 方\nが\n629説卦伝り も 思 象 で ぬ る が は て\n相 古 惟 徴 は も 朱 右 ○ 。 離 神 い 免\n当 い が が な の 子 、 筍 妾 れ 託 て 三 け 免だ党\nに 易 こ 、 か が は 第 爽 、 る を 流 は る は 爲\n象 解 こ 象 ろ あ 、 十 九 党 こ 口 出 陰 や 沢 澤\nが 増 し て い る こ と か ら も 想 像 さ れ る 。 釈 の 要 素 が こ こ に あ る と と も に 、 後 人 の 添 加 も あ り 得 る で あ ろ う こ に あ る 、 と い う 人 も あ る （ 食 の 国 シ ｚ ⑦ 両 ． 巴 の 只 昌 の 、 。 目 芽 の 胃 ○ 徴 さ れ る 物 と の 間 に 間 隙 が あ る の に 対 し 、 イ メ ー ジ と そ の 物 と が 自 同 う と い う 。 一 方 、 国 邑 日 貝 言 岸 の 言 の よ う に 、 こ の た ぐ い を 珍 重 し て る と い い 、 清 の 王 夫 之 は 、 古 代 の 笠 者 の 世 俗 的 占 い の た め の も の で 、 文 こ こ に 挙 げ ら れ た 八 卦 の 象 に は 理 解 で き ぬ も の が 多 く 、 易 経 の 本 文 一 章 。 家 本 で は 、 為 常 、 為 輔 頬 が あ る 。 は 少 女 で あ り 、 少 女 は 姉 の 嫁 ぐ と き 梯 妾 に な る か ら 。 わ き よ め と 、 党 は 秋 に 当 た る か ら 。 剛 歯 、 地 質 が 硬 く ア ル カ リ 性 、 沢 の あ と は 舌 で も っ て 告 げ る も の 。 段 折 は 茎 な ど が も ろ く 折 れ る こ と 、 附 決 は 枝 に し な い （ 『 訂 話 」 ） 。 党 が 口 を 意 味 す る こ と は 第 九 章 に 見 え た 。 口 舌 は 交 が 上 に あ っ て 水 分 の 蓄 積 に な ぞ ら え る 。 す な わ ち 沢 。 炊 睾 と ち が 剛 菌 と 為 す 。 妾 と 為 し 、 羊 と 為 す 。 ご 』 フ ろ し よ 》 う と 為 し 、 少 女 と 為 し 、 巫 と 為 し 、 口 舌 と 為 し 、 段 折 と 為 し 、 附 決 と き せ つ ふ け つ な こ う ぜ つ も ふ 。 爲 少 女 。 爲 巫 。 爲 口 舌 。 爲 段 折 。 爲 附 決 。 其 於 地 也 爲 剛 歯 。 爲 妾\nと 三 的ア イ、 王 に 、 つ そ う 為 。\n、 局 だデ ソ今 周 照 と い れ 点 す 爲\nテ キ ． 。 っ た チ カ ル の 人 公 の ら し か く て い と 同 は 底 。 其 羊 。\n〕\nス ご 古 の 原 て そ た じ が の\nト 認 代 い 意 も う 実 。 つ 地\nに ． の う 合 な 巫 ま に\nよ 第 わ っ 於\nみ\n四 こ\n章\n） 630\n。\n最豫 者 故 比 飲 必 有 七 極 子 い 六 序\n必 物 受 者 食 蒙 天 七 、 は い 十 卦\n有 必 之 比 必 。 地 ） 両 韓 （ 四\n随 。 歸 焉 以 泰 也 。 有 訟 故 受 然 後 。 こ 儀 と 康 伯 『 周 卦 の 、、 伝\n故 。 。 比 。 之 萬 の い を 易 序\n受 故 泰 必 故 以 物 訳 っ 承 正 列\n之 受 者 有 受 蒙 生 書 た け 義 の\n以 随 。 之 以 大 通 也 。 所 畜 也 之 以 訟 。 蒙 者 焉 。 盈 の 各 卦 の 精 微 な て 、 聖 』 ） 、 意 味 を\n以 有 物 。 。 蒙 天 解 理 人 清 説\n喜 。 不 故 訟 也 地 釈 論 の の 明\n随 人 者 必 有 事 。 故 受 之 以 曇 。 霊 者 事 也 有 大 者 不 可 以 盈 。 故 受 之 以 謙 。 有 大 可 以 終 通 。 故 受 之 以 否 。 物 不 可 以 終 受 之 以 小 畜 。 物 畜 然 後 有 禮 。 故 受 之 必 有 衆 起 。 故 受 之 以 師 。 師 者 衆 也 。 衆 。 物 之 稗 也 。 物 拝 不 可 不 養 也 。 故 受 之 間 者 唯 萬 物 。 故 受 之 以 屯 。 屯 者 盈 に 、 序 卦 の 理 倫 を 挙 げ て お い た 。 こ こ 、 認 と は 雑 多 な も の を 含 め て の 蓄 積 で 精 で は な い が 、 易 の 緬 で は あ り う る 王 夫 之 は 、 決 し て 聖 人 の 作 で は な い す る 部 分 。 晉 の 韓 康 伯 は 、 序 卦 伝 は\n。 有 事 而 後 而 能 謙 必 豫 。 否 。 故 受 之 以 履 。 履 （ 而 必 有 所 比 。 故 之 以 需 。 需 者 也 。 屯 者 物 で は 通 釈 し な あ る 、 と い う 。 精 と は 繋 と い う （ 『 周 易 の 穂 （ 穂 う ん\n可 故 以 泰 受 飲 之 い （ 辞 易 奥\n大 受 同 ） 之 食 始 。 『 伝 外 ）\n。 之 人 然 以 之 生 語 に 伝 で\n故 以 。 後 比 道 也 類 見 』 は\n受 豫 與 安 。 也 。 』 え ） な\n之 。 人 。 。 物 る 。 い\n同 生 太 宋 と\nの\n朱\n631 序卦伝ず 随し た 謙 を け ん に こ わ る 通 ず つ 』 フ に こ め ば り 。 る に こ れ 受 く 以 て 天 地 終 過 之 以 不 可 物 不 以 臨\nうが以 れ べ る れ 必 衆し ゆ 訟し よ を る す あ 。 大 以 可 。\nあ て を か な を ず なうを宮 う受 に 。 り 故 畜 終 以 臨\nり 。 す 。 受 く ら ず り 。 受 く 畜 う た く わ れ ば 以 て く る 蒙 を ０もう 屯 と ち ゆ ん み て 然 受 之 。 物 壼 。 筍 合 者 大\n故 大 る 。 物 る る 必 す に 以 は る 以 畜 剥 而 也\nに こ れ を 受 く る に 随 を 以 ず い を 有 し て 能 く 謙 な れ ば 必 よ に 大 有 を 以 て す 。 大 を 有 だ い ゆ う 故 に こ れ を 受 く る に 同 は 以 て 終 に 通 ず べ か ら つ い に 履 を 以 て す 。 履 ん で り も ふ 所 あ り 。 故 に こ れ を 受 ず 比 す る 所 あ り 。 故 に ひ と こ ろ 。 訟 え に は 必 ず 衆 の 起 し ゆ う お こ う つ た 需 を 以 て す 。 需 と は 飲 じ ゆ て す 。 蒙 と は 蒙 か な り も う お ろ 盈 つ る な り 。 屯 と は 物 後 万 物 生 ず 。 天 地 の 間 の ち し よ う 炊 。 炊 者 陥 也 。 陥 必 有 所 然 後 可 養 。 故 受 之 以 頤 窮 上 反 下 。 故 受 之 以 復 已 。 故 受 之 以 黄 。 責 。 物 大 然 後 可 槻 。 故 受\nて す ず 豫 す る ゆ う 人 を ず 。 然 る く る こ れ る あ 食 の 。 物 の 始 に 盈 み 麗 。 。 頤 。 復 者 飾 之 以\n。 喜 び を 以 て 人 に 随 う 者 は 必 ず ぶ 。 故 に こ れ を 受 く る に 豫 を 以 よ ろ こ よ 者 は 以 て 盈 つ る べ か ら ず 。 故 に み 以 て す 。 人 と 同 じ く す る 者 は 物 お な 故 に こ れ を 受 く る に 否 を 以 て す ひ 後 安 し 。 故 に こ れ を 受 く る に 泰 や す に 小 畜 を 以 て す 。 物 畜 え ら れ た く わ し よ う ち く を 受 く る に 比 を 以 て す 。 比 と は ひ し た ひ り 。 故 に こ れ を 受 く る に 師 を 以 し 道 な り 。 飲 食 に は 必 ず 訟 え あ り う つ た の 稗 き な り 。 物 稼 け れ ば 養 わ ざ お さ な お さ な め て 生 ず る な り 。 物 生 ず れ ば 必 つ る 者 は 唯 だ 万 物 な り 。 故 に こ た 故 受 之 以 離 。 離 者 麗 也 。 者 養 也 。 不 養 則 不 可 動 。 故 受 則 不 妄 突 。 故 受 之 以 元 妄 ・ 有 也 。 致 飾 然 後 亨 則 需 突 。 故 受 観 。 可 観 而 後 有 所 合 。 故 受 之\n事 て こ 必 。 を た いて 比 て 。 る ず れ 之 元 之 以\n唾\nあ す れ ず 物 以 然 し す 故 べ 蒙 を 以 妄 以\nり\n。\nこと。\n豫\nを\n受\n焉\nに こ れ\nは\n以\nて\nす\nる\n後の ち\nむ\nな\n。\n師\nに\nこ\nか\nら\n。\n故\n‐もロブ 受\nく■『ノ\n大\n過\n然\n後\n剥\n。\n驍\n。\n故 に こ ベ ぱ 必 よ ろ こ く る に 帰 す 。 き て 否 にひ 。 泰 とた い 礼 あ り れ いり 。 比 と は 衆 し し ゆ う れ を 受 ず 。 故 に こ れ る に 屯 。 物 不 可 畜 。 剥 者 剥 驍 者 合\n故 終 は 。 しし たな く に を をち ゆ 可 故 也 也\nん 。\n故 以 受 。\n物\n632",
    "character_count": 26232,
    "extracted_keywords": [
      "豫",
      "臨",
      "復",
      "師",
      "解",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "伝",
      "剥",
      "随",
      "乾",
      "泰",
      "訟",
      "履",
      "節",
      "序卦伝",
      "升",
      "巽",
      "蒙",
      "旅",
      "経",
      "説卦伝",
      "頤",
      "謙",
      "屯",
      "需",
      "観",
      "比"
    ],
    "yijing_hexagrams": [
      "豫",
      "臨",
      "復",
      "師",
      "解",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "剥",
      "随",
      "乾",
      "泰",
      "訟",
      "履",
      "節",
      "升",
      "巽",
      "蒙",
      "旅",
      "頤",
      "謙",
      "屯",
      "需",
      "観",
      "比"
    ],
    "sections": [
      "序卦伝",
      "説卦伝"
    ]
  },
  "search_metadata": {
    "searchable_keywords": [
      "豫",
      "臨",
      "復",
      "師",
      "解",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "伝",
      "剥",
      "随",
      "乾",
      "泰",
      "訟",
      "履",
      "節",
      "序卦伝",
      "升",
      "巽",
      "蒙",
      "旅",
      "経",
      "説卦伝",
      "頤",
      "謙",
      "屯",
      "需",
      "観",
      "比"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}