{
  "document_id": "yijing_021_040",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 21,
      "end": 40,
      "total": 20
    },
    "source_file": "21-40.txt",
    "file_size_bytes": 52245,
    "processing_date": "2025-09-14T11:31:40.330114"
  },
  "content": {
    "full_text": "う に 孔 「 悠 い 伝 て る そ か 味\nも ま 数 子 易 久 右 た は 説 十 九 ○ れ 八 ざ 七 の\nっ で え を の な が ０ 文 明 、 、 も 、 る 、 固\nと も て 指 道 時 「 王 し 「 「 き 「 の 「 有\nも 、 古 な い 。 、 や は す （ 『 は 深 し 間 と 、 伝 」 あ の 定 め て い る 雑 卦 伝 序 卦 伝 わ め て 説 卦 伝 意 。 乾 文 言 伝 名 詞 と\n来 こ の 伝 説 に 対 し て 疑 い り 三 聖 と す る ） 。 こ う い 漢 書 』 の 作 者 は 卦 交 辞 と 。 人 は 三 聖 を 更 、 世 は 三 数 人 の 聖 人 の 苦 心 を 費 や る い は 「 十 翼 」 を も 含 め た 序 列 に つ い て 説 明 し た が 、 そ の 順 は 序 卦 の と 異 」 は 六 十 四 卦 の 特 色 を 、 一 」 は 経 に 見 え る 六 十 四 卦 簡 潔 な 要 約 で あ る 。 後 半 」 は 前 半 と 後 半 に 分 け て 見 坤 の 偉 大 な 徳 を た た え る に 」 は 、 六 十 四 卦 の う ち で な っ て い る 。 一 名 を 「 大 伝\nを う も 古 し て が な 語 の は る は 最 」\nさ 言 文 を て の 、 っ で 序 八 こ 、 も と\nし は さ む 人 が 全 く な か い 伝 え が 、 易 経 の 権 王 作 と す る 。 周 公 を 歴 た り 」 と い う 。 上 い る 。 一 世 紀 に 書 か れ 『 易 経 』 の 全 体 で あ る 雑 卦 伝 は 孔 子 が 自 分 の て い る 。 唐 の 孔 瓢 達 要 約 し よ う と す る 。 性 列 が い か な る 意 味 を も 卦 の 象 徴 を 数 多 く 示 と が で き る 。 前 半 は 繋 か ざ り あ る こ と ば で な 重 要 な 乾 ・ 坤 の 二 卦 を も い う 。\nっ 威 加 古 た 。 考 の 格 つ す 辞 け 特\nた わ け で は な を 一 層 重 か ら え る 場 合 も 、 の 包 犠 、 中 古 歴 史 『 漢 書 』 八 卦 の 創 造 か え で 、 順 序 を 『 周 易 正 義 』 の 相 反 す る 卦 か を 説 明 す る 。 篇 名 は 卦 を 伝 と 同 様 の 易 れ ば な ら ぬ か ら に 詳 し く 解 説\nい し 文 の の ら 錯 に を も 説 全 だ す\n。 め 王 文 芸 十 雑 よ ． の く 体 と る\n宋 た 周 王 文 翼 さ れ ヘ 。 の の い も\nの こ 公 、 志 ま せ ば ア 意 概 う の\n欧 と を 下 に で て 、 に 味 論 。 ・\n陽 は 一 古 説 序 し で 。 文\n、\nい 人 の 卦 あ は\n13解 弐 側ノ i しで 主 る る で の ば も 積 に 経 崔式修\n』\nあ の 当 。 資 前 あ 易 、 古 、 の 関 文 述い（\nる 言 時 そ 料 漢 る 学 孔 来 そ 上 心 製 （ 一\n。 動 の れ に の と は 子 、 れ に を 作 一 ○\n考 の 支 は よ 易 い 田 は 易 は 成 集 説 七 ○\nえ か た よ し あ 配 的 な 、 い わ ば っ て 、 学 が ど う 理 由 で 何 に も 『 易 』 の 注 釈 易 学 易 の 面 白 り 立 っ 中 し て に 対 し 四 ○ ’ 七 ’ 一\nと\nし\nて\nし\nが\n、\n思\n潮\nと\n易\nを\n暦\n孟\n喜\n（\n‐も』フ蛍」 の\nよ\nう\n焼\nか\nれ\nと\nづ\nく\nを\n弟\n子\nは\n汗\n牛\nの\n伝\n統\nさ\nを\nい\nて\nい\nる\nき\nた\n。\nて\nも\n疑\n一\n八\n一\n○\n七\n二\nは 直 し に 前 な ず 。 の 充 さ こ し 問 六 ）\n古 く か ら あ る ち に 気 候 の 順 不 て 天 人 相 関 思 想 割 り つ け る も の で 七 ○ ｌ 前 五 ○ ご も の で あ っ た か に 残 っ た と い う 。 こ の 間 に 秦 の 始 し ん 商 聖 に 伝 え 、 商 しよ・フ．く 棟 で あ る 。 以 下 さ か も 損 じ な い と は 否 定 で き な か し 、 『 易 』 が を 投 げ か け て い ） は 、 そ の 著 、 は 『 易 童 子 問 』\nが 順 が あ ろ は 皇 崔 は 。 い は る 『 を\n、 、 あ っ 仕 、 帝 か 主 事 な 。 考 書\nこ の 時 代 の は 陰 陽 天 体 の 動 き の 正 不 る 。 そ れ は 天 象 と た 。 う ） 、 京 房 （ 前 七 け い ぽ う 今 日 ほ と ん ど 不 明 の 焚 書 が あ っ た が （ ふ ん し よ ら 五 伝 し て 前 漢 の 田 要 な も の の み を 挙 げ 実 で あ る 。 た と え 聖 は だ 古 い 発 生 に か さ ら に 、 近 時 の 研 信 録 』 の 中 で 、 同 い て 、 十 翼 が 孔 子\n家 正 人 八 で 前 何 で んる 人 か 究 じ の\n、 五 ご ぎ よ う と な 事 の ｌ 前 あ る 二 一 に 伝 か 。 『 の 名 り 、 は 、 疑 い 作 で\n行 っ 間 三 。 三 わ 漢 が 長 も を は\n家 て に 七 た ） っ 書 冠 い っ 発 あ\nの 現 因 ） だ 、 た 』 せ 間 ぱ し る\n自 わ 果 の 『 『 。 の ら の ら た ま\n然 れ 関 易 洪 易 す 儒 れ 中 偶 上 い\n哲 る 係 の 番 』 な 林 な 国 像 に と\n学 と を 概 』 は わ 伝 い 的 破 、 い\nに い 認 略 に 卜 ち に に 叡 壊 文 い\nよ う め は 散 遼 漢 よ し 智 的 王 、\nっ 考 、 知 見 の 初 れ て の 方 周 清\nて え 君 れ す 吾 累 向 公 の\n武\n14先 喜 結 易 清 の 三 い 当 除 は こ 数 『 易 装\nに び び 鄭 礼 の 恵 国 る 時 い 大 、 と 多 京 は し\n、 あ つ ・ 』 張 棟 呉ご ぐ。 散 て 体 孟 言 く 房 そ た\n「 り け 筍 と 恵 以 のぼ ん割 逸 、 、 ・ う 引 易 の メ\n八 」 よ ・ 題 言 前 虞 り し 完 漢 京 ま 用 伝 流 カ\n月 と う 虞 し （ に 統 あ か 全 魏 の で さ 』 れ ニ\n」 か と そ て 一 は （ い け な 六 理 も れ 三 に カ\nと い す れ ま 七 宋 一 に て 形 朝 論 な る 巻 沿 ル\nい う る ぞ と 六 の 六 よ い で （ を い 『 が う な\nう 句 こ れ め 一 王 四 く る 残 前 極 。 京 あ も 理\n字 は 睾 三 の ど こ か ら 来 た か 、 圭 圭 の 卦 か ら 「 七 日 」 の 字 が な ぜ 出 て く る か が あ る と 、 そ の 句 の 象 徴 す る で あ ろ う シ チ ュ エ ー シ ョ ン の 全 体 的 把 握 と 。 た と え ば 「 八 月 に 至 っ て 凶 あ り 」 と か 「 七 日 来 復 」 と か 「 薬 な く し て 特 徴 は あ る が 、 共 通 す る 点 は 、 卦 辞 交 辞 の 一 宇 一 宇 を 、 そ の 卦 の 形 の 中 て い る （ 『 皇 清 経 解 』 に 収 む ） 。 ’ 一 八 ○ 二 ） が 、 『 周 易 筍 氏 九 家 蔑 』 、 『 周 易 虞 氏 表 』 、 『 虞 氏 消 息 』 応 麟 （ 一 二 二 三 ’ 一 二 九 六 ） が そ れ ぞ れ 行 な っ て い る 。 筍 爽 、 虞 課 の 説 ’ 二 三 三 ） 、 晉 の 干 宝 （ 三 二 ○ ご ろ 在 官 ） な ど 。 鄭 玄 の 易 注 の 復 元 は 、 清 し ん か ん ぽ う 残 っ て い る の が 後 漢 の 鄭 玄 （ 一 二 七 ’ 二 ○ ○ ） 、 筍 爽 （ 一 二 八 ’ 一 九 ○ ） じ よ う げ ん じ ゆ ん そ う 措 説 を 集 め た も の で 、 清 朝 の 学 者 の 古 注 復 元 の し ご と も 多 く こ れ に よ っ し ん っ た も の が な い 。 唐 の 李 鼎 酢 （ 七 六 ○ ご ろ ） の 『 周 易 集 解 」 と い う 課 物 は り て い そ 三 世 紀 ’ 六 世 紀 ） の 易 解 釈 は 、 三 国 魏 の 王 弼 （ 二 二 六 ’ 二 四 九 ） の 易 注 を ひ つ 力 復 元 し よ う と い う 試 み が 見 ら れ る 。 清 の 恵 棟 （ 一 六 九 七 ’ 一 七 五 八 ） の 『 易 漢 学 』 （ 『 続 皇 清 経 解 』 に 収 む し ん け い と う 房 易 伝 』 と 全 然 一 致 し な い 。 『 漢 書 』 の 引 用 の ほ う が 信 ず べ き 資 料 で あ り 、 『 漢 魏 叢 耆 』 な ど に 収 め ら れ て い る が 、 当 時 の 作 た る 「 漢 書 」 五 行 か ん ざ の で あ り 、 京 房 は 実 際 に そ の 易 学 を 用 い て 政 治 の 得 失 キ ー 占 っ て い る 。 現 在 論 に な っ て い る 。 こ の 理 論 は 五 経 の 解 釈 の な か に も 流 れ こ ん だ 。 孟 ・ 京 の\n、 よ に 、 は 、 て 、 ） る 志 、\nり 『 、 に に\n虞\n15解 兇 氏学 一 陰 易 同 的 び も の て 喜 一 か 三\nこ 風 宇 陽 「 」 様 前 、 つ 解 概 く ・ そ 字 に 二\nの に 一 の 漢 と の 後 か け 釈 念 る 京 こ 一 八 の\n若 反 字 観 易 も 解 漢 つ る が が 文 房 で 宇 卦 ど\nく し て 抗 し て に 即 し 念 や 変 」 の 、 い う 。 法 を と （ 前 三 魔 術 的 の で あ つ か ね 十 翼 に 句 に 発 の 、 特 か れ ら に 対 応 を い ろ こ に 「\n死 、 て 易 陰 る 世 な る ば な 端 定 は す ん 薬\nん 三 こ の 陽 も 紀 自 。 、 け が の 、 る な 」\nだ 国 う 哲 を の ’ 然 こ 一 れ あ 卦 易 象 物 「\n天 才 児 は 、 『 易 』 と 『 老 子 』 と に 注 し て い る 。 『 易 』 と 魏 の 王 弼 の 『 周 易 注 』 が 生 ま れ る 。 し た 煩 瓊 な 解 釈 を 積 み 重 ね ら れ て は 、 読 む も の 混 乱 せ ざ 学 と 考 え 合 わ せ れ ば 、 必 ず し も で た ら め と ば か り は 言 い 切 、、、、 た が い に 変 え た り 、 菱 を 上 下 に 動 か し た り す る 技 法 は 、 は 「 漢 易 」 に ふ く む 。 か れ ら の 解 法 が 卦 の 象 と 数 を 重 ん ず 三 世 紀 ） の こ れ ら の 易 学 を 総 称 し て 「 漢 易 」 と い う 。 漢 哲 学 ） 理 論 が 、 経 文 解 釈 の た め に 駆 使 さ れ て い る 。 こ で は 、 前 漢 以 来 、 易 の な か に と り こ ま れ た 術 数 家 （ 陰 を 一 に 変 え た り 、 上 下 の 菱 を 入 れ か え た り し て で も 、 経 の ば 、 植 物 と 鉱 物 に 分 解 し て 、 木 三 と 石 三 の 象 を 卦 の な か っ た で あ ろ う 。 か れ ら は 当 然 、 孟 ・ 京 の 理 論 を 応 用 す を 十 二 月 に 割 り あ て 、 叉 を 日 に 割 り 当 て る 方 法 な ど も 、 こ 経 に 本 来 な か っ た も の を 使 っ て で も 、 こ じ つ け ね ば な ら 徴 を 求 め ら れ て は 、 説 卦 伝 の 数 多 い 象 徴 で も 到 底 足 り は し な の 象 徴 と す る 解 法 の あ る こ と は 、 前 に 示 し た と お り で あ る な い 」 の 意 味 が あ る か 、 を 問 題 に す る の で あ る 。 む ろ ん\n『 る れ 「 る よ 陽 文 に る う な い が 『\n老 を な 繋 故 り 五 字 さ 。 い い 。 、 易\n子 』 は 当 時 の 得 な い 。 こ の い 。 し か し 、 辞 伝 」 に 見 え に 、 「 象 数 あ と の 人 で も 行 な ど の 技 術 と 卦 と を 結 が す 。 そ れ で そ の ほ か 「 薬 う 月 日 の で 。 さ き の 孟 こ の よ う に 経 』 自 体 の な\n人 る 」\n16晉 の 十 巻 『 正 義 き も れ る 王 わ れ よ っ 直 （ ち よ く の 解 こ う 「 馬 て 人 の 意 王 耆 の 人 の\n韓 は 五 」 ど が 弼 る て 前 説 い 」 間 味 弼 も 愛\n康 、 経 （ し 、 の （ い 一 だ う 「 の が の つ 読\n伯 王 正 六 た と 易 清 な 世 け 考 牛 あ つ 解 処 書\n（ 弼 義 四 と も 注 の い 紀 で え 」 る か 釈 世 で\n三 の 』 ○ こ か に 陳ち こ ） 経 か の 状 め 法 の 、\n八 ○ ご ろ ） の 注 注 を 採 用 し 、 王 は 極 め て 詳 細 な ） の 底 本 に 採 用 ろ に 、 王 弼 注 の く 『 易 」 を 、 混 は 、 と こ ろ ど こ 豐 『 東 塾 読 書 記 ん れ い と は 、 さ き に 見 と い う 学 者 に 始 文 を 理 解 し よ う た か ら 、 か れ は 字 が あ る か ら と い 況 の 象 徴 な の で た ら 、 忘 れ ら れ は 、 何 よ り も 経 智 慧 が 歓 迎 さ れ 『 易 老 』 と か 、 『\nで 弼 注 さ 革 沌 ろ 』 た ま と 漢 っ 、 て 文 た 老\n補 な っ た う え 、 そ れ ら の 注 を さ が 注 し な か っ た 繋 辞 伝 、 説 卦 伝 、 釈 で 、 い わ ば 儒 教 経 典 の 国 定 教 科 れ た の は 、 む し ろ 当 然 で あ る 。 命 的 な 意 義 が あ る 。 こ れ が や が と し た 象 数 の 魔 術 の 世 界 か ら 、 静 『 老 子 』 の 哲 学 の に お い が す る ） 。 と お り で あ る 。 王 弼 こ そ 費 直 の 法 る が 、 そ の 系 統 を ひ く 鄭 玄 や 筍 す る 。 孔 子 の 十 翼 だ け で 解 釈 す る 易 の 煩 墳 な 象 数 を す べ て 切 り 捨 て 、 卦 の な か に 三 や 玉 の 形 を さ が そ の も の に こ だ わ る こ と は な い 。 よ い 。 「 馬 」 と か 「 牛 」 と か い う 全 体 の 意 味 を 把 握 す る こ と に 努 も の か 。 王 弼 の 易 注 も 多 分 に 明 哲 易 』 と か 、 熟 語 に な っ て い た 。 政\nら 序 書 て か 。 を 爽 と て し 卦 字 め 保 治\nに 卦 版 漢 な そ 正 の い 、 も の が る 身 的\n布 桁 解 釈 し た 伝 、 雑 卦 伝 に 。 そ の な か の 易 を 圧 倒 し て 、 人 間 的 な 叡 智 の の 点 を 後 の 儒 者 し く 活 か し た も 解 釈 法 が 決 し て う 態 度 は 、 古 く で き る だ け 孔 子 と め る こ と は 無 形 も あ く ま で あ っ て も 、 そ れ 。 経 文 の 一 字 一 の 道 に 関 心 を に 不 安 な 時 代 だ\nも つ 「 唐 世 か の 十 、 の 駄 仮 ら 字 も け\nの い 周 の 界 ら だ 翼 漢 「 で 象 は は っ に\n。 今 、 て は 、 易 正 義 』 『 五 経 に ひ 非 難 さ と い だ け に の 費 ひ 十 翼 」 あ る 。 な の で 、 す べ 、 全 文 て い る 。 、 両\n'7解 兇王 象 く 氏 見 い 夫 王 み 的 『 る 品 に 清 『\n弼 ・ 朱 明 は た う 之 弼 に 趣 ○ は 対 宋 の 十\n伊\nは 象 子 ら 、 こ の が も く 味 、 し 代 焦 三\nさ ら 以 下 の 『 か に 古 く と が は そ 『 易 そ う い と は 全 川 易 程 頤 て い い て 王 の 易 循 （ 経 注\nに 「 本 し か な の 伝 だ こ く 伝 （ 弼 学 一 疏\n細 か く 、 家 と 大 象 を 卦 辞 の あ と 、 小 象 は 各 交 辞 の あ 十 翼 」 は あ と に 集 め ら れ て い た 。 そ れ を 鄭 玄 が 象 ・ 象 義 』 は 体 裁 の 点 で 特 色 が あ る 。 「 易 経 』 の 原 形 は 、 た 」 （ 『 易 図 明 弁 』 一 ） と ほ め て い る 。 ら 易 の 中 に 混 入 し て い た 老 子 の 異 端 説 を 払 い の け 、 い 」 （ 『 亭 林 文 集 』 三 、 与 友 人 論 易 耆 ） と い い 、 胡 渭 こ い 点 で あ る 。 清 の 願 炎 武 は 「 昔 か ら 易 を 説 く 者 は 数 千 百 』 を 評 し て 「 理 と 事 は 詳 し い が 、 易 の 神 秘 性 を 欠 い っ た が 、 程 氏 は さ ら に き び し く 象 数 や ト 笠 の 面 を 易 ろ が な い 」 （ 『 朱 子 語 類 」 六 七 ） と い う と お り 、 平 明 で あ 影 を ひ そ め 、 か わ り に 真 華 な 道 義 感 が 支 配 し て い る 』 は 解 釈 法 と し て は 、 王 弼 と ほ と ん ど 変 ら な い 。 た だ 一 ○ 三 三 ’ 二 ○ 七 ） の 『 伊 川 易 伝 」 四 巻 、 お よ び 朱 子 の ら の 倫 理 的 な 解 釈 を 義 理 易 と い う ） 。 宋 人 の 易 注 は も 大 体 王 弼 の 流 れ を 受 け つ い で 、 モ ラ ル に ひ き よ せ 七 六 三 ’ 一 八 二 ○ ） の 「 周 易 補 疏 』 （ 『 皇 清 経 解 』 に 収 』 の な か に 見 ら れ る 。 『 正 義 』 に は 王 弼 注 を 読 み ち が\nと を 「 易 （ 家 て か る 。 王 『 多 て む え\nへ 各 経 の 一 あ い ら が 朱 弼 周 い 解 ） た\n割 卦 」 道 六 る る 捨 、 子 の 易 が 釈 を ら\nり 本 （ を 三 が 」 象 や が 注 本 、 す 併 し\n付 文 本 日 三 、 （ し や 「 に 義 中 る せ い\nけ の 文 月 ’ 程 『 て 冗 伊 み 』 で 傾 見 と\nた あ ） の 一 伝 周 し 長 川 な 十 最 向 る こ\n（ と 上 天 七 以 易 ま で 易 ぎ 二 も が べ ろ\nに 、 も 巻 き が\n乾 に 一 上 内 っ 伝 る 安 強\n割 下 あ で で ま\n卦 り が か 四 の 伝 た る は 機 あ 定 い あ ま\nだ 付 先 か ） も 』 。 。 明 智 感 （ る あ\nけ け に る は の 発 清 白 と あ 象 。 る\nは 、 あ ご 「 は 例 の で 高 る 数 。\n例 と 程 ） 王 読 踏 作 易\nり\nと 8\n、書し よ『 を も に ス あ の に に こ 象 義 五 子 め 外\n』 、 す 引 の る 害 こ 詳 朱 れ ・ 』 ） は で 。\n易\nを 『 な き 答 に と と し 子 も 文 と に 古 あ 鄭\n本\n載 詩 お 下 え 利 規 よ い の 程 言 を 、 典 る 玄\n義\nせ て い る 。 こ れ は 易 よ り さ ら に 古 い 発 生 に か か る も の で 、 宇 宙 構 造 を 神 秘 数 で 一 目 』 の 巻 頭 に 部 雍 （ 一 ○ 二 ’ 一 ○ 七 七 ） 、 劉 牧 （ 一 ○ 四 ○ ご ろ ） の 『 先 天 図 』 、 『 河 リ ゆ う ぼ く し よ 』 フ よ 』 プ 本 義 』 で 、 あ っ さ り 「 淫 詩 」 と 定 義 し た の と 同 じ 客 観 的 態 度 が 、 こ こ に 見 ら れ る 。 に 受 け と め た も の 。 「 詩 経 』 の 数 多 の 民 謡 を 、 漢 人 が 教 訓 的 な 意 味 に こ じ つ け て い た げ る か ら 不 可 だ と す る が （ 『 内 伝 』 発 例 ） 、 実 は 朱 子 の 定 義 こ そ 、 易 の 原 初 的 な 意 味 を だ と い う （ 『 語 類 』 六 六 ） 。 王 夫 之 な ど は 、 朱 子 の こ う し た 見 か た は 『 易 』 を 世 俗 の あ り 」 と か 「 大 川 を 渉 る に 利 あ り 」 と い う 文 句 は 、 そ れ ぞ れ 旅 立 ち や 舟 出 を 占 っ た わ た 定 す る 点 で あ る 。 朱 子 は 、 易 の 経 文 は そ の ま ま 占 う 人 へ の 答 え だ と 見 る 。 「 往 く と せ る 解 釈 の く だ り は 、 「 程 伝 」 と 大 差 は な い 。 程 氏 と は っ き り ち が う の は 、 『 易 』 か ら 、 そ れ に 譲 っ て 簡 略 に し た の だ と 自 ら い う （ 『 周 易 折 中 』 凡 例 ） 。 し た が っ 『 本 義 』 の 叙 述 は 『 程 伝 』 に 比 へ て 、 は な は だ 簡 潔 で あ る 。 こ れ は 義 理 に つ い て ・ 朱 の 注 を 併 載 す る が 、 編 次 は 朱 子 の 『 本 義 』 に よ っ て 、 経 と 十 翼 を 切 り 離 し て を 経 文 の あ と に 割 り つ け た 。 清 の 康 煕 五 十 四 年 （ 一 七 一 五 ） に 出 た 『 御 纂 周 易 併 せ て 載 せ る が 、 そ の 際 『 本 義 』 の 体 裁 に よ ら ず 、 『 程 伝 』 の 体 裁 に よ っ て 、 新 し い 国 定 教 科 書 と し て 、 勅 命 に よ り 作 ら れ た 『 周 易 大 全 』 に な る と 、 『 程 伝 復 興 の 意 図 か ら 、 こ れ を 原 形 に も ど し た の で あ る 。 も っ と も 、 明 の 永 楽 十 三 年 段 ん 。 王 弼 本 の こ の 体 裁 は 『 伊 川 易 伝 』 ま で 継 承 さ れ て い る （ 顧 炎 武 『 日 知 録 」 一 注 の 割 り か た の ま ま ） 。 そ の 上 、 文 言 伝 を 乾 ・ 坤 の 二 卦 に 付 け た 。 む ろ ん 読 者 の\n瞭 図か と の 最 占 ケ こ を て は あ 折 再 』 （ ） 便\n然 洛 ら く い ー ろ 卜 、 程 る 中 び と 一 。 宜\n笠 倫 伝 。 』 象 『 四 朱 の\n理 は ・ 本 一 た\n、\n19解 説混 時 こ い る ど 『 「 系 養 情 情 感 差 に\n『\n入 間 で る だ 、 清 誠 周 の と ま と の を で 示\n易\nが 的 か 。 け と 朝 斎 易 も し で に 黄こ生 あ す\n」 に ま だ に 近 れ ら し か も と か く （ 十 易 伝 折 中 の に て 、 の 問 か く 宗 義 う そ う ぎ ん だ る 。 図 式\nお い て は 王 弼 が し り ぞ け ら れ 、 「 漢 易 」 の 復 元 が 精 力 的 に 行 な わ れ な い と い う 理 由 に よ る 。 清 代 考 証 学 が 「 漢 学 」 と も よ ば れ る ゆ え ん で い だ け に 作 者 の 本 意 に 近 い だ ろ う と い う こ と と 、 仏 教 老 荘 の 流 行 に よ る は 従 来 の 注 釈 の う ち 、 最 も 作 者 と 時 代 の 近 い 注 釈 、 す な わ ち 漢 代 の 注 釈 し か れ ら に し て も 古 来 の 注 釈 を 離 れ て 一 足 と び に 原 義 に 棚 る こ と は で き の 意 味 に 近 い 解 釈 を 求 め る 。 そ の た め に 古 代 の 音 韻 や 文 字 の 科 学 的 な 古 代 言 語 の 理 解 に お ろ そ か な 点 が あ り 、 古 典 の 原 意 か ら 外 れ る こ と を 非 難 七 ’ 十 九 世 紀 ） の 学 問 の 特 色 は 考 証 学 で あ る 。 宋 、 明 の 学 問 が 、 哲 み ん 』 、 明 の 来 知 徳 （ 一 五 二 七 ’ 一 六 ○ 四 ） の 『 周 易 集 注 』 な ど が あ る み ん 」 は そ の 目 的 の 国 定 テ キ ス ト で あ る 。 な お 朱 子 以 後 で は 宋 の 楊 万 里 よ る 。 『 易 』 に お い て は 、 『 程 伝 』 と 『 本 義 』 を 兼 ね 用 い た 。 前 に 挙 『 四 書 』 （ 『 論 語 』 「 孟 子 』 『 大 学 』 『 中 庸 』 ） 『 五 経 』 が あ る が （ 十 三 ’ 十 九 世 紀 ） 、 科 挙 （ 官 吏 登 用 試 験 ） の 思 想 基 準 と な っ た 。 朱 子 は 近 世 に お け る 最 も 偉 大 な 哲 学 者 で あ り 、 そ の 哲 学 体 系 で あ る （ 一 六 一 ○ ’ 一 六 九 五 ） の 『 易 学 象 数 論 』 、 胡 渭 の 『 易 図 明 弁 』 に 説 く え ぎ と め い く ん し よ う す う ろ ん で あ ろ う 。 こ れ ら の 図 が 実 は 漢 魏 よ り 宋 に 至 る 道 教 の 煉 丹 術 に 源 を そ れ に 朱 子 の 宇 宙 論 が 実 に 整 然 と し た 図 式 的 な 性 格 で あ る こ と も 、 こ だ と い う 。 程 氏 は 全 く 信 じ な か っ た が 、 朱 子 は 深 く 信 じ た 。 易 の\nる あ 異 に な 研 し 学 。 （ げ 、 科 朱 と 発 れ 神\n。 る 端 依 か 究 て 的 二 た そ 挙 子 お し ら 秘\n恵 。 的 拠 っ が 、 に 五 『 の 受 学 り て の 性\n棟 、 張 解 釈 の す る 。 た 。 そ 生 ま れ で き は 深 い 四 進 士 周 易 大 解 釈 は 験 の 必 は 、 元 で あ る い る こ 図 へ の の 面 の\n恵 て け ） 全 す 須 か 。 と 共 評\n』 べ は\n言 れ の 教 ら 価\n、 て 、\nの の\n朱 20\n子\n学て す な 図 研 成 か の （ 象 は 『 て 述 そ\n、 る い と 書 究 以 果 れ ダ 一 数 い 周 渭 書 』 の\n万 に し こ 出 と 上 で は イ ○ と け 易 朝 か は 面\n人 は 、 ろ 版 し 、 あ 訓 ナ 二 義 な 外 で れ 虞 の\nが や あ で ） て 易 る 話 ミ ○ 理 い 伝 漢 て 統 業\n易 を 読 む た よ り に し て 来 た 注 で あ る 。 そ の 実 績 に お い て 、 と も に 安 心 し て や 不 安 で あ る 。 結 局 、 王 弼 か 程 、 朱 か に 帰 着 す る 。 ど ち ら も 千 年 の 長 い ま り に 特 殊 で あ る 。 王 夫 之 は 魅 力 が あ る が 、 個 性 が 強 烈 な だ け に 、 こ の 訳 書 に お い て 、 ど の 注 に よ っ た が よ い か 。 漢 易 は 第 一 に 完 全 な 形 で な ど が あ る 。 は 鈴 木 由 次 郎 氏 『 漢 易 研 究 』 （ 明 徳 出 版 社 ） 、 今 井 宇 三 郎 氏 『 宋 代 易 学 の の 注 釈 の 歴 史 の 中 で の 山 と な る も の だ け を 挙 げ た 。 そ れ ぞ れ の 時 代 の 易 学 、 （ す べ て 『 船 山 遺 書 』 に 収 む 。 『 稗 疏 』 だ け は 『 皇 清 経 解 』 に も 収 む ） 。 考 証 の 面 を も お ろ そ か に し な い 。 『 周 易 稗 疏 』 二 巻 、 『 周 易 考 異 』 一 巻 は 、 は い そ ッ ク な 気 の 一 元 論 。 最 も 痛 快 で 面 白 い が 、 注 釈 と し て は 少 し 面 白 す ぎ る か ’ 一 ○ 七 七 ） の 『 易 説 』 に 範 を と る （ 『 内 伝 』 発 例 ） 。 全 篇 の 底 に 流 れ る の は は 一 致 す べ く 、 占 い と 思 索 は 一 理 で あ る べ き だ と い う の が か れ の 立 場 。 『 易 』 を 占 い の 書 だ け に 限 定 し て も い け な い し 、 思 索 の 書 に 限 定 し て 』 七 巻 、 『 周 易 大 象 解 』 一 巻 。 漢 易 の 象 数 と 「 程 伝 」 の 義 理 と 、 ど ち 学 が 盛 ん に な る 前 の 時 期 に 王 夫 之 （ 船 山 ） の 特 異 な 易 解 釈 が あ る 。 『 周 易 い る が 、 技 法 は や は り 漢 易 の そ れ で あ る （ と も に 『 皇 清 経 解 』 に 収 む ） の 解 法 に そ の ま ま で あ り 、 焦 循 の 「 易 章 句 』 、 『 易 通 釈 』 は 、 多 分 に 独 績 は す で に 触 れ た 。 か れ ら 自 身 の 易 の 注 釈 も 漢 易 ふ う で あ る 。 た と え\nよ 期 全 残 研 の そ も 張 で も ら 内 。 創 ば\n知 、 い\nい 間 篇 っ 究 、 の 載 も 伝 的 恵\n。 に の た 』 専 方 れ ふ 宋 け 片 』 意 棟\nそ の わ た っ 基 調 に も の が （ 明 治 門 的 面 の な い 。 う の 張 載 ち よ う さ い な い 。 一 方 だ 七 巻 、 図 を も の 『 周\n採 け っ 易\n21 解 用説 で繋 辞 伝 に 記 ① 正 式 の 笠 法 が 、 さ ほ ど 必 く た め の 、 五 の な い 面 が 一 筆 記 の 要 は な と い う 多 年 生 卦 を た て る 「 易 』 が 占 遼 し て も 『 程 伝 略 し た り 、 わ い の は 理 由 が 伝 』 を も っ て る 。 こ の 訳 書 い も や や 気 に う ち 王 弼 の は\nさ れ 要 で つ の を 、 い 。 植 物 の に の 書 笠 』 を か ら あ る 補 う も 当 な る 、 ス\nた 方 法 。 た だ し 繋 辞 伝 の 叙 述 だ け で は よ く わ か ら な い 。 唐 の 孔 は な い の で 、 以 下 の 叙 述 で は こ れ を 使 わ な い も の と す る 。 切 り こ み の あ る 横 木 （ 格 と い う ） が 、 朱 子 の 『 遼 儀 』 （ 『 本 義 』 付 録 溝 の あ る 面 が 一 を 示 す 。 そ の ほ か 、 卦 を た て る 操 作 の 間 、 笠 竹 を こ れ は 長 さ 十 セ ン チ ほ ど の 角 材 で 、 隣 り 合 う 二 面 の 中 央 に 溝 を つ の 茎 ） 五 十 本 。 そ れ に 卦 を 記 録 す る 筆 記 具 。 も っ と も 卦 木 （ さ ん ぎ か ぼ く 最 少 限 度 必 要 な も の は 、 約 三 十 セ ン チ の 竹 ひ ご （ 本 来 は メ ド ギ 原 物 で あ る 以 上 、 こ の 書 物 の 読 者 に も 、 一 応 の 占 い か た を 知 っ て も ら い 法 参 照 せ ね ば な ら ぬ か ら で あ る 。 な い と こ ろ は 、 は っ き り わ か ら な い と い っ て 注 し な か っ た り 。 そ 。 朱 子 は 、 解 釈 の な か で 程 氏 と 同 意 見 の 場 合 は 、 『 程 伝 』 備 わ れ り こ と を 本 則 と し よ う と 思 う 。 昔 か ら 『 程 伝 」 『 本 義 」 を 兼 載 し 然 占 い の 用 に 立 つ も の で な け れ ば な ら ぬ か ら 、 朱 子 の 『 本 義 』 を 主 。 そ こ で 、 最 も 無 難 な 程 、 朱 に 落 ち 着 く 。 と こ ろ で 程 伝 だ け だ と タ イ ル が 最 も 気 が 利 い て い る だ け に 、 解 釈 と し て 晦 渋 な 場 合 が あ\n穎 ） た け ） 召 た の 、 た 体 卜 る\n達 に て た が ＆ い 場 と テ と 笠 。\n（ 見 か も あ の 。 合 い キ し 面 老\n「 え け の れ 園 、 っ ス 、 に 子\n周 る て 。 ば 呂 ど て ト 『 欠 の\n易 お 溝 目 う の 程 け 臭\n正 。 多\nの\n“ ”左\n右\nに\n次\nぎ\n右\nが\nだ\nけ\n数\n左\nの\n残\nに\nか\nけ\n小\n指\nを\n中\n指\n左\n手\n閏\n月\nに\n》フる津フ の\nと\nき\n右\n手\n右\n手\nプ\nｅ\nＯ\n四\n十\nな\n0吋，\n○\n五\n十\n義\n』\n繋\n分 に 第 え り る の と で 象 割 の の 九 本 辞\nけ さ 一 れ が と 一 人 、 ど り 笠 ぶ 本 の 上\n、 右 き の 変 で ば ９ か ３ な 、 あ 本 と さ し 指 さ き る 。 切 れ 竹 を ん か を 、 遼 竹 ） 、\nか 残 あ ５ ら と 左 の に る 下 ら 無 の 宋\nら 一 本 数 ９ ま る 。 か が わ 右 は １ は 四 十 右 両 方 間 に は 下 に お よ う な に お 一 本 を 念 無 想 う ち 一 の 朱 子\nを た か 、 八 の さ い ら き ぬ で 本 （\nぬ い て 左 の 小 指 に は さ み 、 第 一 は ５ を 四 十 九 か ら 除 い た 、 四 十 本 る ） 左 ２ な ら 右 ２ 、 左 １ な ら 右 ３ 、 小 指 。 ４ の 倍 数 だ か ら 、 左 の 残 り が ４ 残 余 を 合 わ せ る 。 必 ず ９ か ５ で あ む 。 た 右 手 の ぶ ん を 四 本 ず つ 数 え て ば 四 本 を 残 し 、 零 に し な い 。 残 、 右 手 で 左 手 の 笠 竹 を 四 本 ず つ き 出 し 、 左 手 の 小 指 と 薬 指 の 間 左 右 両 手 に 分 け る 。 左 手 に 握 っ た を 除 く 。 こ れ は 太 極 （ 天 地 以 前 『 本 義 』 笠 儀 、 『 文 集 』 六 六 蕃 卦\n変 も の な る ゆ 余 数 に の の 考\nと 同 様 、 左 右 の 笠 竹 を 四 し く は 四 十 四 本 の 笠 竹 １ と で ５ ． だ か ら 実 際 に ら 右 も 必 ず ４ 、 小 指 の １ 。 （ 四 十 九 の う ち 右 の １ く 。 割 り 切 れ れ ば 四 本 を を 薬 指 と 中 指 の 問 に は さ え て ゆ く 。 四 季 に 象 ど は さ む 。 こ れ は 人 に 象 は 天 に 、 右 に 握 っ た の は 超 感 覚 的 実 在 ） に 象 ど り か た 誤 ） の 説 明 で は 左 の よ う\n本 を は と を 残 む る ど 地 、 で\nず 用 、 で 左 す 。 の る に 終 あ\nい ９ 。 る\nつ 左 小 。 残 で 象 始\nて ・ 。\n数 指 残 余 あ ど 用\n、\nえ 余 は る い\n。\n23解 三同兀鵠 こる で 合 ８ か 右 意 数 て\n可 三 あ 三 は 二 と 三 ４ 以 右 の 残 。 こ だ 右 ゆ\n能 つ っ つ 、 つ ８ 変 、 上 が 一 る こ の か が く\n性 と て と 「 が と の 第 の 第 本 笠 の ８ ら 第 。\nを も 、 も 少 少 な う 三 三 三 を 竹 た か 、 二 四\n含 多 陰 少 陰 な っ ち 変 変 変 左 は め ４ 残 変 で\nむ 。 記 号 は × 。 い 数 、 す な わ ち に 変 ず る 可 能 性 な い 数 、 す な わ 」 と い い 、 一 と い 数 、 一 つ が 多 た 場 合 は 、 「 少 二 度 多 い 数 、 一 の も ８ か ４ で あ で 最 初 の （ 一 番 で あ る 。 小 指 に か け 、 四 、 三 十 二 本 か 三 に 格 が 用 い ら れ る か の 数 を 、 四 十 数 も ４ の 倍 数 ） 。 左 右 の 残 余 と 割 り 切 れ る と き\n（ い わ ゆ る 「 交 」 ） 、 ９ と ８ と ８ の 場 合 は 、 「 老 陰 」 と い を 含 む 。 記 号 は □ 。 （ い わ ゆ る 「 重 」 ） ち 、 ５ と ４ と ４ が 出 た 場 合 は 、 逆 な よ う 記 す 。 （ い わ ゆ る 「 折 」 ） い 数 の 場 合 、 す な わ ち 、 ５ と ４ と ８ ， ５ 陽 」 と い っ て 一 で 記 す 。 （ い わ ゆ る 「 単 」 度 少 な い 数 が 出 た 場 合 、 す な わ ち 、 ９ と ４ っ た 。 ９ と ８ が 多 い 数 、 ５ と ４ が 少 な い 下 の ） 一 菱 が 得 ら れ る 。 第 一 変 の 残 数 本 ず つ 数 え る 。 残 り の 総 和 は 必 ず ８ か ４ 十 六 本 か 四 十 本 か で あ る 。 こ れ で も っ て ） 四 、 ま た は 四 十 本 か ら 取 り 除 く 。 （ 第 一 小 指 の 一 本 と の 総 和 は 必 ず ８ か ４ で あ は 四 本 を 残 す こ と も さ き と 同 じ 。\nう だ と ） と 数 は ・ 、 変 る\n。 が ８ ８ で ９ 同 の 。\n陰 「 と ， あ か 様 残 （\n交 老 ４ ９ る ５ の と 四\nで 陽 ， と 。 、 操 混 十\nあ 」 ９ ８ 第 作 ら 四\nる と と と 二 な 、\n。\nが よ ４ ４ 変 左 い 四\n、 ぶ と ， の 右 よ 十\n陽 。 ４ ５ 残 に う が\nに 陽 の と 数 分 に ４\n変 交 場 は け 注 の\nず ８ 、 倍\n24へ\nの\n答\nえ\nは 、 本 卦 の 変 交 に あ る 。 右 の 例 だ と 、 睾 三\n、、、、、、℃、、、、、、 は\nそ\nれ\nで\nあ る ） 。 こ の 際 、 も と の 泰 卦 を 「 本 卦 」 ぼ ん か\nで\n、\n右\nの\n場 合 を 「 泰 の 需 に 之 く 」 と い う ふ う に 表 ゆ\nと\nな\nる\n。 こ れ は 圭 一 一 一 泰 の 第 五 菱 が 老 陰 で\n少\n」\nか\n峰 ｚ 》 ○ た い\n重\n三\n８\n．\n８\n５\n． ８ ． ４ と 出 た と す る 。 記 録 は 、\n今\n、\n仮\nり に 十 八 変 の 操 作 で 、 残 数 が ９ ． ８ ． ４ ５ ．\n菱\n、\n第\n三\n菱 と 、 下 か ら 上 へ 積 み 重 ね る こ と で あ る 。\n三\n変\nで\n第 一 叉 が 得 ら れ た 。 以 下 同 じ 三 変 を 五 回\n三\n参\n老 陰 （ 陰 の 変 交 ） 「 六 」 × （ 交 ）\n三\n少\n老 陽 （ 陽 の 変 交 ） 「 九 」 □ （ 重 ）\n二\n少\n一 多 少 陰 （ 陰 の 不 変 叉 ） 「 八 」 一 （ 折 ）\n二\n多\n一 少 少 陽 （ 陽 の 不 変 菱 ） 「 七 」 一 （ 単 ）\n（\n残 数 ） （ 属 性 ） （ 数 の 表 示 ） （ 記 号 ）\n右\nの\n原\n則\nを 表 示 す る と 、\nと\nか\n「\n初\n六 」 と か い う の は こ れ だ と も い う 。 そ れ に\n菱\n」\nと\nよ\nぶ 。 老 陰 、 老 陽 を 数 で 示 せ ば 「 六 」 と 「\n老\n陰\n、\n老 陽 は 変 化 す べ き 父 で あ る か ら 「 変 交 」\n泰 、 現 、 ８ ， 繰 対 九 と\nの 変 す 陽 ． り し 」 よ\n六 化 る に ８ 返 て 。 び\n五 し こ 変 ９ せ 少 「 、\nの た と ず ． ば 陰 易 少\n交 あ が べ ４ 六 は 経 陰\n辞 が 求 め る 客 え で あ る 。 と の 需 卦 は 「 之 卦 」 と よ し か あ る （ 『 左 伝 』 『 国 語 』 き こ と を 示 す 。 変 ず れじ ゆ ． ８ ９ ． ４ ． ４ ９ ． 叉 が 得 ら れ る 。 注 意 す 「 八 」 、 少 陽 は 「 七 」 で 』 本 文 に 、 叉 を 表 わ す の 、 少 陽 は 変 化 し な い 故\nも ち ろ ぶ 。 問 、、、 の 卦 の ば 睾 三 べ き は あ る 。 に 「 初 に 「 不\n需 変\nう 表 第 九\n人 現 に 二 」\n25解 説 な\nる\n。れ 炊 の で 易 ②で 伝伝 卦 は ん\nた 次 睾 残 一 左 は 四 五 者 江略あ 正正 辞 、 と 卦\n。 ぎ 。 り 本 手 正 十 十 の 戸笠る 義義 を 二 こ 全\n（ に ７ が を の 式 九 本 普 時 。 』 』 見 交 ろ 体\n初 四 な １ 加 笠 の 本 の 通 代 （ よ 変 で の\nめ 十 ら な え 竹 と を 一 用 の 襄 、 の 変 性\nの を 外 卦 、 あ と の を 内 卦 と す\nる\n法\nも\nあ\n九 本 で 全 く 同 様 の 操 作 を く り\nか\nえ\nし\nて\nば 艮 三 。 ８ な ら ば 坤 圭 。 こ れ で\n内\n卦\n（\n下\nら ば 乾 三 。 ２ な ら ば 免 三 。\n３\nな\nら\nば\nて 残 数 を か ぞ え る 。 を 右 手 で 八 本 ず つ （ 二 本 ず つ\n四\n度\n）\n数\n、、 同 じ ） 左 右 に ぱ っ と 割 る 。 右 手 の ぶ ん\nか\nら\n一\n本\n本 を 太 極 と し て 除 く 。 い る の は こ れ で あ る 。 新 井 白 蛾 『 易 学 小 筌 』 に 見 え\nる\n。\n正\n式\nあ ら い は く が を ん 公 九 年 ） に あ る よ う に 、 二 叉\n以\n上\n変\nず\n、、、、、、、、、、、、、、、、、、 な ど と い う が 、 実 際 上 は 二\nつ\nの\n文\n句\nと き は 本 卦 の 二 つ の 交 辞 を 見\nよ\n（\nた\nだ\n交 が 一 卦 の 中 で い く つ も 出\nて\n来\nた\n場\n格 を 知 る た め に は 、 卦 辞 を も\nあ\nわ\nせ\n読\nる が 、 卦 の 構 成 は 、 下 か 、 外 卦 （ 上 半 分 ） と す る 半 分 ） が 一 度 で 得 ら れ た 離 三 。 ４ な ら ば 震 圭 え る 。 八 で 割 り 切 れ る 場 を ぬ き 出 し 、 左 手 小 指 に の だ と 十 八 変 せ ね ば な る と き は 本 卦 の 卦 辞 を が 正 反 対 の 性 質 だ っ た し 上 が 主 ） 、 三 叉 変 の 合 は ど う す れ ば よ い か む こ と 。\nら 。 。 。 合 は ら 見 り と 。\n上 こ ５ は さ ぬ る し き 朱\nへ れ な 残 む の 、 て は 子\n、 で ら さ 。 が と 困 本 の\nが 全 ば な （ 三 す る 卦 『\n変\n本 卦 巽 い こ る 。 と 易\nで\n則 が 三 。 れ の や 之 学\nす\nな 得 。 小 ま が は 卦 啓\nむ\nの ら ６ 指 妥 り と 蒙\n。\nな 当 『 の 』\nら 左 で\nば nヱダ､か ⑧ す 三 求 な に 左 で\nら こ 三 三 二 二 三 遼 櫛 る 回 た め ら 入 手 こ 、\n下 へ れ を 枚 と 枚 と 枚 裏 枚 表 枚 の 竹 な 銭 法 て き 判 断 、 六 と え る 答 ば 第 れ て の 笠 れ だ 取 ら\n六 六 も も で で 貨 し で 本 ば で 四 、 竹 け な\n叉 を 置 い て い る 例 が あ る が 、 回 く り か え せ ば 全 卦 が 得 ら れ 表 な ら ば 老 陰 （ 変 交 ） × 。 裏 な ら ば 老 陽 （ 変 交 ） □ 。 一 枚 表 な ら ば 少 陰 一 ・ 一 枚 裏 な ら ば 少 陽 一 ・ 幣 を 投 げ る 。 で 卦 を 立 て る 法 。 唐 の 『 儀 礼 正 ぎ ら い あ る 。 ず つ 数 え て ３ が 残 っ た と す れ 、 第 一 回 の 操 作 で １ が 残 り 、 あ る 。 叉 が 、 ５ な ら ば 第 五 叉 が 、 残 残 り が １ な ら ば 初 交 が 変 交 。 残 を 六 本 ず つ （ 二 本 ず つ 三 度 ） 、、、、 だ と 変 交 が な い 。 そ こ で 第 三 い ）\nや る 義 ば 第 り り 数 に\nは り 下 か ら 上 へ 置 い て ゆ 。 元 代 （ 十 三 ’ 十 四 世 』 （ 士 冠 礼 ） に 原 則 が 示 さ 、 三 三 大 有 九 三 の 交 辞 を 二 回 に ３ が 残 っ た と す る ６ な ら ば 上 交 が 、 変 更 に ２ な ら ば 第 二 叉 が 変 交 。 え て ゆ く 。 割 り 切 れ れ 、 四 十 九 本 を 左 右 に 割 り\nく 紀 れ 見 。 な 残 ば 、\nの ） て る 得 る り 残 右\nが の い が ら 。 ３ さ の\n本 戯 る よ れ そ な な 一\n則 曲 。 い る の ら い 本\nで 『 。 卦 卦 ば 。\nを\nあ 金 そ は の 第 小\n左\nろ 銭 れ 三 変 三 指\n小\nう 記 が 三 交 叉 の\n。 』 問 大 の が 一 指\n六 で い 有 交 、 本 に\n菱 は に 。 辞 ４ を か\nけ\nの 、 対 第 が 残\n、\n上 り\n27解 説坤 酉 回 艮 ’ 吹 一 巽 一 震 ｜ 離 ’ 党 ＝ 乾 ’ 録\n』 国\n（ 。 卓 （ 一 （ 一 （ 一 （ 一 （ 一 （ （ 一\n地 山 一 水 一 風 一 雷 一 火 一 沢 天 一\n） ） ） ） ） ） ） ） 劇\n睾地 二 山 一 水 三 風 睾 雷 三 火 三沢 三乾 乾 一\n三天 一 天 一 天 三 天 三 天 三 天 三天 三為 （ 一\n皿泰 一 大 畜 一 需 ｍ 小 畜 郷 大 壮 脇 大 有 淵央 弱天 天 一\n一 9一0 ）\n睾地 ” 一 山睾 一 水 一 風 王 雷 三火 二党 一 天 党 一\n睾沢 圭 沢睾 一 沢 三 沢 二 沢 二沢 三為 三 沢 （ 一\n剛臨 一 損螂 節 一 中 州 帰 郷 膜 伽 沢 一 履 沢 一\n孚 妹\n一 一 一 ）\n睾 地 王郷 山 睾 水 三柳 風 一 雷 ’ 離 三沢 三 剛 天 離 一\n三 畑 火 明 夷 三 川 火 貢 三 邪 火 既 済 三 刑 火 家 人 一 一 火 豊 一 一 為 火 三 伽 火 革 三 噸 火 同 人 （ 火 一 一\n45一1 26一4 ）\n王 睾 地 雷 一 王 山 雷 睾 睾 水 雷 一 一 風 雷 圭 王 一 一 震 為 三 睾 一 一 火 雷 一 一 沢 雷 一 一 天 雷 震 （ 一 一\n泌 復 一 頤別屯 王 益 蝿 雷 加 聡 驍 三 随 三 元 妄 雷 一\n一 一 一 一 ）\n圭 地 三狐 山睾 水 三 郷 巽二 雷三火 三 脇 沢 剛 ’ 天 巽 ｜\n二 風 三風三 風 二為三 風二風 二 風 一 風 （ 一\n” 升 脱繕伽 井 姉風畑 恒柵 鼎 剛 大 過 37 一 一 1 妬 風 ） 一\n一\n睾地 一 山 睾吹 三風 睾雷三 火 二沢 一一 天 吹 一\n睾水 圭 水 睾為 睾水 睾水睾 水 睾水 一 水 （ 一\n朏師 一 蒙 獅水 棚換 珊解弧 未 済 郷困 一 訟 水 一\n一 9一6 ）\n別 一\n王地 ’ 艮睾 水 三風 =＝雷 三火 一 沢 一一 天 艮 一\n睾 血 山 謙 一 一 為 山 三 剛 山 塞 王 獅 山 漸 王山 小 三 郷 山 旅 一 一 山 成 一 一 山 遮 （ 山 一 一\n43一0 497過 27一1 王 ）\n一\n二 二 三 ６ 二 二 三 ０ 坤 為 地 三 睾 加 一 一 山 地 剥 睾 圭 川 水 地 比 三 圭 断 風 地 観 菫 =＝ 雷 地 一 一 一 火 地 晉 二 睾 測 一 沢 地 華 三 睾 剛 畑 天 地 否 坤 （ 地 一 一 一\n168豫 30一2 ）\n一\n一一 ブ 先 こ 「 か 沢た ぐ 四 形 の を 卦 う\n坤 、 （ に と 天 ら 履り卦 誌 で ケ 占 の 右 ち\n二 卦 に 付 し た 。 読 む の に 便 宜 だ か ら で あ る 。 各 篇 の 順 序 は 王 弼 、 程 頤 の 本 に よ る 。 す な わ ち 、 家 伝 象 伝 を 各 卦 に 割 り つ け 、 文 言 こ の 訳 書 の 凡 例 》 ０ し て 「 乾 為 天 」 （ 乾 を 天 と な す ） 、 「 免 為 沢 」 （ 党 を 沢 と な す ） と い う ふ う に よ ぶ だ い た く け ん い て ん で あ る 。 た だ し 三 三 や 三 三 の 如 く 、 上 下 と も 同 じ 卦 を 重 ね た も の （ 純 卦 と い う ） は 沢 履 」 の 場 合 は 、 上 の 三 画 卦 が 天 （ 乾 ） 三 、 下 の 三 国 卦 が 沢 （ 党 ） 三 、 合 せ て 三 三 履 出 た で あ ろ う 。 明 代 （ 十 四 ’ 十 七 世 紀 ） の 民 歌 『 壁 破 玉 』 に も 、 こ の よ び か た が 見 え へ き は ぎ よ く 」 な ど と 付 し て あ る の は 、 一 般 に 用 い ら れ る 卦 の よ び か た 。 記 憶 し や す い よ う に と の 目 の 一 覧 表 を か か げ る （ 二 八 頁 の 表 参 照 ） ． 表 中 の 数 字 は 本 書 の 頁 数 で あ る ． 卦 名 の 横 し て 得 ら れ た 卦 の 形 か ら 、 そ の 卦 名 に 、 ま た こ の 書 物 の そ の 個 所 に 、 早 く 導 く た め 間 う て は い け な い 。 一 つ の 方 針 に 限 定 し て 、 そ れ の 吉 凶 を 問 う べ き で あ る 。 ー ス に 合 う よ う に 読 み 取 る こ と が 必 要 で あ る 。 そ れ に 、 問 い を 発 す る の に 、 こ れ か あ っ て 戦 争 の 卦 が 出 る よ う な 場 合 も 当 然 あ る が 、 『 易 経 』 の 文 章 は 全 体 が 象 徴 で あ る か 卦 辞 に 「 初 め て 笠 す る と き は 告 ぐ 。 再 三 な れ ば 濱 る 。 濱 る れ ぱ 告 げ ず 」 と あ る 。 ま け が が 主 な 笠 法 で あ る 。 笠 す る 場 合 、 同 じ こ と を 二 度 以 上 占 う こ と は タ ブ ー と さ れ て い る 。 変 交 が 一 つ な ら そ の 交 辞 を 、 変 交 多 数 な ら ば 卦 辞 を 見 る こ と 、 本 笠 と 同 じ 。\n伝 の 、 と る 的 に に れ ら た 「\nは が 卦 い 。 「 、 か 、 、 蒙\n、 習 名 う 天 六 の そ 結 」\n乾 慣 を 十 婚\nで て\nん\nあ\n29解 宝 回ﾉし f一 一 一 一 一\nと な 、 す を 、 は 文 よ 文 、 い 、 特 を 傾 採 、\n続 く 注 0 し 通 願 に る に 『 で 訓 に ぱ く 用 テ\nけ る こ と に よ っ て 示 す 。 て 補 う べ き 字 は 〔 〕 に 入 れ て 小 さ く し て あ る 。 甲 を 乙 に 改 め 釈 者 の 説 に よ っ て 原 文 を 改 め る 場 合 、 原 文 に あ っ て 削 る べ て い る も の を 注 記 し た 。 通 釈 で 朱 子 に よ ら な か っ た 場 合 は 、 釈 の あ と に 、 古 来 の 注 釈 の 主 要 な も の の う ち 、 異 な っ た よ み 氏 に よ り 、 十 翼 に つ い て は 江 氏 に よ っ た 。 関 す る 限 り で は 、 顧 氏 の ほ う が 依 然 と し て 人 を 首 肯 せ し め る 。 顧 炎 武 以 後 、 江 有 誰 （ 一 八 五 一 没 ） の 『 臺 経 韻 読 』 が 新 た ぐ ん 』」局ｊ 圏 点 を 施 し た 。 押 韻 の 個 所 に つ い て は 、 主 と し て 願 炎 武 の 『 易 易 経 』 の 文 章 は 、 暗 涌 の 便 利 の た め に 、 多 く 押 韻 し て あ る あ る が 、 近 時 の 慣 例 で 、 こ れ も 新 カ ナ で 一 貫 し た 。 読 の し か た は 、 大 体 江 戸 時 代 か ら 慣 用 の よ み に し た が う こ と わ ら な い 。 他 の 説 で 補 う 。 朱 子 以 外 の 税 に よ る 場 合 は 、 そ の 人 の 名 を が 、 あ ま り 必 要 で な い よ う な 部 分 は 適 当 に お さ え る 。 反 し 、 程 頤 の 「 伊 川 易 伝 」 を 参 考 に す る 。 程 、 朱 の 解 釈 は 往 キ ス ト は 『 御 纂 周 易 折 中 』 （ 一 七 一 五 刊 ） に よ り 、 注 釈\nよ き 朱 を 、、 も な 音 。 。 明 面 々 は\nと い う 場 合 字 は （ ） で 子 の 本 来 の し て い る も の が あ る 。 説 を 立 て て 』 （ 『 皇 渭 韻 を ふ ん で 訓 読 の 文 章 記 す る が 、 、 程 、 朱 宋 学 特 有 の 朱 子 の 『 周\nは く よ の 故 い 経 い 、 朱 に 形 易\n、 く み 、 に る 解 る 本 や 而 本\n子\n（ り を、、特 経 が 』 文 来\nの\nや 上 淀\n甲 、 こ 異 に 、 所 字 は 不 学 』\n） 原 こ な つ 易 収 に 旧 肌 足 的 を\n［ 文 で 解 い 経 ） は カ の な 議 主\n乙 に 示 釈 て 本 に 、 ナ 場 訓 論 と\n合\n〕 原 づ 話 に し\nは\nか 、 の て\n面\n30「 「 「 か 明 ら 一 一\nで あ る 。 能 性 を 含 む 。 初 は ま だ 世 に 出 な い 人 、 上 は 臣 の 位 、 三 は そ れ ほ ど 君 に 近 く は な い が 位 」 … … 六 叉 の 位 置 。 下 か ら 初 、 二 、 三 陰 ・ 陽 」 … … く ら い と あ か る い 。 剛 ・ 柔 に 同 剛 ・ 柔 」 … … か た い と や わ ら か ・ 万 物 を 生 成 か わ る も の で あ る 。 し 切 れ な い 場 合 も あ る の で 、 こ こ に 必 要 最 少 を で き る だ け 排 除 し た が 、 家 伝 、 象 伝 に お い 易 に は 易 学 特 有 の 術 語 が 数 多 く つ き ま と っ 記 憶 さ れ た い 術 語 で あ る こ と を こ と わ っ て お く 。 、 大 体 、 経 耆 の う ち 、 易 ほ ど 訓 話 の 定 ま ら け 指 摘 す る に 止 め る 。 に 従 っ て 適 宜 省 略 す る こ と に し た 。 小 象 は 、 ほ と ん ど 解 釈 を し な い 。 こ の 訳 で も 、 始 め の 、 朱 子 は 家 伝 で 卦 辞 を 解 釈 し 、 小 象 で 交 辞\n隠 退 し た 高 い 位 、 二 、 四 、 五 、 じ 。 陽 Ｉ 剛 す る 二 元 。 限 の 術 語 を て す で に い て い る 。 漢 な い も の は 交 辞 の 訳 に う ち は 重 複 を 解 釈 す る\n人 を 示 す も の で 、 は 位 こ そ 高 く な 上 と 数 え る 。 原 則 、 陰 Ⅱ 柔 。 ま た 二 つ の 属 性 。 挙 げ て お く 。 こ れ は く つ か の 術 語 が 常 用 易 に は 特 に 甚 だ し な い 。 こ の 書 の 通 適 当 に 織 り こ み 、 を い と わ ず 家 伝 も よ う に 努 め て い る\n王 い 的 一 易 さ い 釈 む 訳 の\n弼 が に と 全 れ 。 も つ す で\nの 、 五 一 体 、 こ あ か が 、\nい 君 が で の そ の く し 、 家\nわ と 君 示 思 の 訳 ま い 読 伝\nす\nゆ 意 の 想 都 書 で と み 、\n。\nる 気 位 に 度 で そ こ 馴 小\n無 投 、 も 説 は の ろ れ 象\n位 合 四 そ 一 だ る に\nの す は れ 説 は\n地 る 近\n31 解可説「 「 「 「\nい 比 れ っ わ 応 が 数 な は 正 庸 中 中\n比 す る 。 こ れ も 陰 と 陽 と で な け れ ば 」 … … 二 つ の 叉 の 隣 り あ わ せ の 関 Ｆ 府 咄 忰 叶 一 一 一 一 一 一 １ １ 応 ｌ ｊ ば な ら な い 。 次 ぎ の 場 合 は 全 交 が 応 ず と も そ れ ぞ れ の 組 み あ わ せ が 陽 交 ち 、 六 叉 を 通 じ て い え ば 、 初 と 四 」 ・ … ： 内 卦 （ 下 半 分 ） 、 外 卦 （ 不 正 。 位 （ 陰 位 ） に 陽 交 が お る 場 合 は 場 合 を 、 正 を 得 る と か 、 位 当 た 陽 交 が 、 偶 数 の 位 （ 陰 位 ） 、 つ ま 」 … … 奇 数 は 陽 に 、 偶 数 は 陰 に を た っ と ぶ 中 国 的 智 慧 で あ る 。 は 五 で あ る 。 こ の こ と 五 の 位 が 」 ・ ・ … ・ 六 叉 の 卦 を 内 卦 （ 下\n親 近 感 が 湧 き に く い 係 を い う 。 初 と 二 、 一 １ 吋 一 一 一 一 一 一 １ １ 応 る 例 で あ る 。 と 陽 交 、 陰 交 と 陰 交 、 二 と 五 、 三 と 上 上 半 分 ） の そ れ ぞ 、 不 正 と か 位 当 た る と い い 、 反 対 の り 二 、 四 、 上 に は 属 す る 。 そ こ で 、 、 中 を 得 て い る か 卦 ） と 外 卦 （ 上 卦\n。 二 と 峠 １ Ｊ で は の そ れ の ら ず 場 合 陰 交 奇 数 ら 、 ） に\n三 、 三 咋 応 じ な れ ぞ れ 第 一 叉 と い う 、 す な が 、 お の 位 （ 三 や 上 分 け\nと 叶 い の 、 。 わ る 陽 よ る\n四 。 間 第 睾 ち べ 位 り 。\n、 し か に 二 三 奇 き ） も 内\n四 と な ら 、 叉 、 は 数 だ 、 よ 卦 の\n五 、 五 と ず 陰 と 陽 相 応 関 係 第 三 叉 ど 全 交 が 正 位 （ 陽 位 と さ れ る す な わ ち い と さ れ 真 中 は\n上 で が う 、 ） 。 初 る 二\nは な あ し 三 に そ 、 。 で\n相 け る 、 二 陰 の 三 物 あ\n。 す は 交 よ 、 事 る\nも な 全 、 う 五 の 。\n交 偶 に 中今J坐へ外\n卦\nの\n真",
    "character_count": 25768,
    "extracted_keywords": [
      "豫",
      "臨",
      "損",
      "漸",
      "豊",
      "復",
      "師",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "伝",
      "剥",
      "随",
      "乾",
      "困",
      "泰",
      "革",
      "訟",
      "履",
      "井",
      "節",
      "升",
      "巽",
      "蒙",
      "益",
      "旅",
      "恒",
      "経",
      "頤",
      "謙",
      "屯",
      "需",
      "観",
      "比"
    ],
    "yijing_hexagrams": [
      "豫",
      "臨",
      "損",
      "漸",
      "豊",
      "復",
      "師",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "剥",
      "随",
      "乾",
      "困",
      "泰",
      "革",
      "訟",
      "履",
      "井",
      "節",
      "升",
      "巽",
      "蒙",
      "益",
      "旅",
      "恒",
      "頤",
      "謙",
      "屯",
      "需",
      "観",
      "比"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "豫",
      "臨",
      "損",
      "漸",
      "豊",
      "復",
      "師",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "伝",
      "剥",
      "随",
      "乾",
      "困",
      "泰",
      "革",
      "訟",
      "履",
      "井",
      "節",
      "升",
      "巽",
      "蒙",
      "益",
      "旅",
      "恒",
      "経",
      "頤",
      "謙",
      "屯",
      "需",
      "観",
      "比"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}