{
  "document_id": "yijing_321_340",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 321,
      "end": 340,
      "total": 20
    },
    "source_file": "321-340.txt",
    "file_size_bytes": 50200,
    "processing_date": "2025-09-14T11:31:40.347717"
  },
  "content": {
    "full_text": "（ て 辛 正 軽 を よ\n朱 い 象 む は ○ Ｉ も 抱 す し 討 せ\n子 象 六 象 六 う に 。 大 子 乃 、 し の く ち て\nは に 四 日 四 の 衆 ○ 道 南 ） 急 た に し と 兵\n「 こ の 叉 曰 く 、 左 は 、 左 の ひ だ り 。 入 子 左 。 入 子 左 で は な い 允 之 、 志 南 狩 之 志 と 同 じ と 狩 程 氏 は 太 陽 を 取 で あ っ 上 で の 急 速 で て は い る こ と を 挙 げ\nの の 腹 腹 腹 か 上 乃 。 、 り て 革 あ け は る\n表 、 未 詳 」 腹 に 入 る は 、 に 入 る 。 明 。 獲 心 意 也 。 ● 。 獲 明 夷 之 心 。 も っ と も 程 行 也 と あ る よ 大 得 也 程 氏 は 穿 鑿 に 過 ぎ 南 狩 に お い て も ど す 志 が 大 は な ら ぬ と 命 で あ っ た っ て は な ら な い 。 故 に 必 至 で あ る こ と （ 『 正\nと い う 。 確 か に 難 解 で あ る 心 意 を 獲 る な り 。 宮フ 夷 の 心 を 獲 た り ． 子 き て 門 ゆ え 。 干 出 門 庭 。 氏 は 、 音 の 小 象 を も 衆 允 之 う に 、 目 的 格 の 之 字 を お く こ 、 南 狩 の 志 、 乃 ち 大 い に 得 る 。 ○ 不 可 疾 貞 清 の 王 夫 之 、 と 読 む 。 意 味 に 変 り は な い い に 満 足 さ せ ら れ る 。 占 断 す る 。 象 伝 の 言 う と 。 小 事 を 占 っ て こ の 交 を な い 。 段 の 湯 王 も 、 周 の 作 者 は 疾 く 貞 す べ か ら と た だ 。 （ Ⅱ 得 其 大 首 ） 。 た だ 義 』 ） 。 明 ら か な も の が\n。 庭 志 と と は 。 こ 得 文 ず し 暗\n今 、 魏 の 王 を 出 ず 。 い 、 上 行 也 と で 動 詞 の 意 よ む が 、 晉 、 疾 く す べ と ○ 大 首 清 の ろ は 、 南 た 場 合 も 王 も 、 桀 と い う 占 こ れ は 革 い も の を 討\n弼 に 従 う 。 左 腹 の 左 よ ま せ る の で あ る が 。 味 を 明 瞭 に し よ う と 六 三 に 衆 允 と い い 、 か ら ず 、 貞 し 、 と 読 た だ 嚴 樋 は 、 大 首 に 巨 魁 を 討 ち 、 こ こ 、 同 様 、 正 し い こ や 肘 の 暴 君 に 幽 閉 断 辞 で も っ て 占 者 命 で あ る 。 非 常 の つ の で あ る ． 悪 の\nと さ を こ 巨\nは で\n、 始 を れ 戒 と 魁\nす て め で （\nめ\nる 随 る あ 上\n313下経明夷 て に 分 。 る 六\nし と 悪 。 ）\nを 軽（ と 諫 ろ が る に 気 い の ぐ ヘ\n『 だ め 箕 う あ の 隠 に け 場 り リ\n史 。 て 子 象 六 象 六 。 り 句 る 逆 れ 合 こ く\n記 自 聴 は に 五 日 五 『 、 と の ら ど 、 む だ\n』 分 か 初 曰 は 。 。 正 心 、 意 う も 明 。 る\n宋 は れ め く 、 箕 箕 義 が 明 で 。 、 を と 感\n世 家 ） 。 箕 子 の 明 夷 る と は 、 箕 よ う し な い 」 と い っ て 、 髪 を ふ り な い か ら と い っ て 去 る の は 、 君 の 紺 を 諌 め た が 聴 き 入 れ ら れ な い 。 、 箕 子 の 貞 、 明 息 む く か ら ざ る て い や 箕 子 の 明 夷 る 。 貞 し き に 利 あ り 。 め い や ぶ た だ 子 之 貞 。 明 不 可 息 也 。 ● 子 之 明 夷 。 利 貞 。 』 は 誤 解 し て い る よ う だ ） 心 臓 の 意 味 と 取 ら れ る 倶 れ が あ 夷 の 心 を 獲 と が 同 義 で あ る こ と 』『ノ あ る 。 占 っ て こ の 叉 を 得 た ら 、 子 き て 門 庭 を 出 で て 、 そ の 朝 廷 ゆ い 危 険 は な い 。 暗 君 の 難 を 避 け よ 夷 る 暗 君 （ 上 六 、 朱 子 の 説 ） や ぶい う こ と は そ の 気 持 ち を つ か じ 。 右 が 尊 い か ら 。 腹 は 腹 心 の\n子 が 自 分 み だ し 、 狂 悪 を 暴 麗 す 人 は 亡 命 を な り 。 る か ら で あ を 説 明 す こ の よ う に の 中 に 於 て う と 、 自 を 指 す 。 相 む 。 明 夷 の 意 味 。 左 腹\nの 人 る す ろ る 心 、 分 手 心 に\n明 智 を わ ざ と 夷 や ぶ の ま ね を し て 、 こ と で 、 人 民 の す め た が 、 か れ う 。 （ 王 弼 注 の 。 心 を 心 意 と 布 掛 け る べ き で あ 避 難 す る の が 賢 の 門 内 、 庭 園 に の 気 持 ち を つ を 獲 た り 、 は 入 る は 、 ヘ リ く\nり 奴 前 は 本 術 る 明 隠 か そ だ\n、 隷 に 「 意 し 。 で れ ん の っ\n諸 に 良 人 は た 象 あ れ で 意 て\n晦 身 い の 以 の 伝 る ば い 味 相\nし を 子 臣 上 は は 。 、 る で 手\nた 落 し に と し の 、 、 大 却 か あ の\nこ た な て よ 上 左 隠 っ ら る 腹\nと る 、 う に 腹 は て 、 。 心\n。 こ で 腹 に 朝 相 暴 明 に\n上 あ の 入 市 手 君 夷 も\n卦 字 の に は\n睾 近 こ\n314地 人 卦 睾 な て あ を は\nに の の の 他 は ゆ ○ か 利 り 失 陰\n埋 明 最 一 の 象 上 象 上 、 く 箕 っ 貞 、 わ が\nめ を 上 番 交 に 六 日 六 そ と 子 た と 暴 な 重\nら 夷や位 上 辞 曰 は 。 。 う い 之 か い 虐 い な\nれ るぶ に に み く 、 初 不 読 う 明 ら う な 。 り\nる よ あ お な 、 不 登 明 ん 読 夷 で 徳 支 箕 、\n。 道 （ Ｉ 則 ） を 失 っ た か ら で あ る （ 象 伝 ） 。 吉 凶 判 断 の 辞 は 附 し て う な こ と ば か り す る の で 、 つ い に は 自 分 を 夷 っ て 、 革 命 の 旗 の 下 に 命 を や ぶ る の で 、 初 め は 天 に 登 る ば か り の 高 位 Ｉ 四 方 の 国 を 照 ら す べ き 高 位 る 。 陰 交 ば か り で 暗 い 、 そ の 極 点 。 徳 が 不 明 で 、 本 当 に 晦 い 者 で あ くら 明 夷 の 語 を 含 む 。 こ れ だ け に 無 い が 、 明 の 夷 れ た 意 味 は 見 ら れ る 。 や ぶ 初 め は 天 に 登 る 、 四 国 を 照 ら す な り 。 後 に は 地 に 入 る 、 則 を 失 う な り の り 明 に し て 晦 し 。 初 め は 天 に 登 り 、 後 に は 地 に 入 る 。 くら の ち 干 天 。 照 四 國 也 。 後 入 子 地 。 失 則 也 。 ● ● 晦 。 初 登 干 天 。 後 入 子 地 。 だ に ち が い な い 。 み も あ っ た 。 漢 の 伏 生 の 「 尚 書 大 伝 」 に 、 箕 子 が 革 命 後 、 朝 鮮 漢 の 趙 賓 は 、 箕 子 を 蓋 弦 と 読 ん だ 。 草 木 の 芽 ば え で あ る と 。 ま た 箕 き し が い じ あ る 。 籍 晦 に 押 れ て 明 が 本 当 に 消 え た の で は 貞 と は い え な い ． （ 程 な を 与 え て あ る の は 、 自 ら そ の 明 を 晦 ま し な が ら も 、 そ の 明 が つ い に 消 くら 配 者 の 下 に あ っ て も 、 貞 し さ を 固 守 す べ き で あ る 。 象 伝 の 意 味 、 た だ 子 に 似 て い る か ら 、 か く 言 う 。 貞 し き に 利 あ り は 、 占 う 人 へ の 戒 た だ 五 は そ の 真 ん 中 、 最 も 暗 黒 な る 場 所 、 上 六 と い う 暗 君 に 近 接 し て 、\nい 落 に る 陰 。 に 子 氏 え 箕 め し\nな と あ 。 交 行 、 と る 子 。 か\nい し る と で っ 明 王 こ の 暗 も\nが 、 、 が 、 に か し か た と 夷 に 夫 之 と が 菱 に 黒 時 貞 した だ\n右 く も あ ） 対 代 さ\nる し に\nの\n315下経明夷も が で る ぞ 家 の\nの 正 、 。 れ の 序 イ\n父 永 、 し 女 そ 「 人 卦 家 家 三 メ\n父 日 女 け が こ 正 の 伝 人 人 ー\n子 。 と れ 正 で 」 意 に は 。 三 ジ\n子 兄 兄 弟 弟 夫 夫 婦 蹄 。 而 家 道 正 。 正 家 而 ○ 家 人 。 女 正 位 乎 内 。 男 正 位 乎 外 。 男 女 ○ ○ し て の 正 し い 道 を 固 守 す る よ う に 努 め よ 。 ば 、 ひ い て 家 の 外 も 正 し く な る で あ ろ し く あ る こ と を 先 ず 要 術 す る の で あ る 。 こ の 卦 を 家 人 と 名 付 け る 。 特 に 女 の 貞 し を 得 て い る 。 つ ま り 家 の 外 に 働 く 男 と 味 。 家 庭 内 の 人 倫 道 徳 を 説 く 卦 で あ る 、 外 で 夷 つ い た も の は 必 ず 家 に 帰 る か き ず 、 女 の 貞 し き に 利 あ り 。 じ よ た だ 利 女 貞 。 舞 圷 家 人 道 徳 力 じ ‘ ん 家 庭 の 油ＰＪ が そ の ま ま 占 断 で あ る （ 六 四 も そ れ ） 。\n天 正 そ う 女 き 、 。 ら\n下 定 突 。○ 。 天 地 之 大 表 也 。 家 人 有 嚴 ○ う す れ ば よ い こ と が あ ろ う 。 。 占 っ て こ の 卦 が 出 た ら 、 が 正 し け れ ば 家 庭 内 が 正 し く に 利 あ り と い う の は 、 家 は 婦 家 の 内 に あ る 女 と 、 各 々 正 し こ の 卦 、 外 卦 で は 九 五 、 内 、 明 夷 卦 に 家 人 卦 が 続 く と\n君 そ な 人 い 卦 い\n焉 の る が 道 で う\n。 家 。 重 を は 。\n父 の 家 要 ふ 六 家\n母 主 の な ん 二 人\n之 婦 内 の で が と\n謂 ○ た い そ は\n也 一\nる れ\n。\n316に 語 施 が が 通 下 は し こ 中 を 内\nな 』 す 人 、 で 儒 も 夫 く と に 正 外 家\nる 為 、 に 天 あ 家 き ら 、 を 尊 す に 人 り 人 家た ん\nこ 政 と 「 下 り は ち し 子 指 厳 の 正 の 、 に に\nと\nは\n）\n。\n。\nこ\n子\nな\nしが\n正\n、\n最\nあ\nら\nん\nと\nく\n、\n（\nＩ\nす\n。\nな\nる\nが\n第\nし\nい\n卦\nは\n婦\n婦\nつ\nま\n厳\n君\n曰\nく\n事 た れ ん し も ゆ 治 妻 初 尊 君 一 場 、 た あ 、\n実 だ ま ぞ く 身 る ま （ 交 厳 主 歩 所 六 り り 家\nで あ る 。 人 口 に 膳 炎 す し 、 孝 は 骨 肉 愛 か ら 出 た 政 を 為 す な り 。 な ん 政 を 為 さ ざ る 」 と 問 わ れ な る と 考 え た 。 家 庭 内 近 か で 鮫 も 確 か だ か ら 道 徳 の な か で 孝 悌 を 最 る で あ ろ う （ 実 は 未 来 完 ’ 四 、 二 ） は 妻 ら し く ） は 子 ら し く 、 兄 （ ’ 五 な 君 主 が な け れ ば 、 孝 敬 と い う も の は あ る （ 焉 な の で 女 貞 に 利 あ り と を 得 る と い う こ と は 、 二 の 女 が 内 に 正 位 を 得 、 而 し て 家 道 正 し 。 家 を し か か ど う と は 、 父 母 の 調 い な い 人 は 、 女 位 を 内 に 正 し く ら い\nる て ぞ て の 。 も 了 あ ） の は い ま 、 正 り 、\n、 く そ 「 規 そ 根 の っ は 徳 語 う さ 九 し 、 男\n家 人 厳 君 あ り 父 母 の る と は い え 、 規 範 れ 政 を 為 す を な さ ん 『 ＃ 』 に 云 う 、 孝 か 範 だ け で 天 下 の 政 し て 孝 悌 の 道 徳 で 家 本 的 な も の と 見 た 語 気 ） 。 て こ そ 、 家 の 道 は 正 兄 ら し く 、 弟 （ ’ 三 も 家 の 規 律 も 成 り 立 調 を 整 え る 助 字 ） ） 。 一 家 の 入 い か に に 天 地 陰 陽 の 大 義 に 五 の 男 が 外 に 正 位 を く し て 天 下 定 ま る 。 父 父 た り 、 子 子 た 今 つ 今 つ 位 を 外 に 正 す 。 男 女 ぞ 、 ら い\n調 と 」 こ 治 々 。 し ） た 、 も 合 得 り 正\nい さ と れ も が け く は な そ 小 致 て 、 あ し\nな れ 巻 孝 可 正 だ な 弟 い れ さ し い 兄にき\nり る え 、 能 し し る ら 。 は い て る 兄 は\nの 以 た 兄 だ く 骨 。 し 父 父 団 い 。 た 、\n語 上 の 弟 と な 肉 家 く （ （ 体 る 男 り 天\nも 、 が に い れ の を 、 Ｉ 九 で （ 女 、 地\n、 相 そ 友 う ば 愛 正 夫 上 五 は そ が 弟 お と う の\nそ 当 れ に の 、 情 し （ 交 ） あ の そ 弟 と大\nの に で 、 で ひ は く ’ ） 母 る う れ た 茂\n感 じ が 厳 し い あ る （ 有 政 に ゆ う ゆ う せ い あ る 。 い て は 、 万 人 す れ ば 五 、 三 は 父 ら （ 六 二 が 、 そ ち 家 の ぞ れ 家 り 、 な り 。\nあ も 『 孔 国 に 天 ） ） の 内 の 夫お っ家\n夫と\nの 論 子 共 の\nた\n317 下経家ノ朱 凌 し 行 身 事 風 る\n子 明 と 有 な を は は 物 。\nは 於 あ の 象 初 象 初 い 修 内 火 は 象 象 な\n有 其 り 字 に 九 日 九 に め か か 事 に 日 お\nを 家 、 、 曰 は 。 ・ は る ら ら 実 曰 。 父\n其 （ 『 あ く 、 閑 閑 法 に 外 出 。 く 風 父\nと 似 た 感 じ の 助 字 と 見 た 。 清 の 王 引 之 「 経 義 述 聞 」 に は 、 有 家 し ん お う い ん し 明 を 其 の 家 に お お い に す ） の 意 。 有 は 虚 字 で 、 有 つ の 意 味 で な い た も 語 類 』 七 二 に 、 有 家 は 、 『 書 経 』 皐 陶 謨 に 「 竣 明 有 家 」 と あ る の と 等 こ う よ う ぽ ま り は っ き り し た 解 釈 は 見 当 た ら な い 。 た だ 朱 子 の 『 本 義 』 に 、 、 有 家 に 閑 ぐ は 、 志 し い ま だ 変 ぜ ざ る な り 。 こ こ ろ ざ ふ せ 有 家 に 閑 ぐ 。 悔 亡 ぶ 。 ゆ う か ふ せ く い 有 家 。 志 未 愛 也 。 ● 有 家 。 悔 亡 。 則 性 が あ る よ う に と 努 め る 。 （ 『 語 類 』 七 二 と 程 氏 を 参 照 し た ） は ど う す る か 。 一 言 一 行 を お ろ そ か に し な い こ と 。 言 う こ と に は 必 ず に 及 ぶ こ と を 知 る 。 そ こ で 先 ず わ が 身 を 修 め る こ と で も っ て 、 る 。 こ の 卦 は そ れ を 示 す 。 君 子 は 、 風 が 火 の 内 か ら 外 へ 出 る 値 は 法 則 。 こ の 卦 は 内 卦 が 火 三 、 外 卦 が 風 臺 。 た と え ば 炉 を 、 風 火 よ り 出 ず る は 家 人 な り 。 君 子 以 て 言 物 あ っ て 、 行 い 値 あ り か ぜ ひ い お こ な つ れ こ と も の 自 火 出 家 人 。 君 子 以 言 有 物 。 而 行 有 憧 。 子 子 の 語 は 、 『 論 語 』 顔 淵 篇 に も 見 え る 。\nの 、 し 有 事 家 形 焚 。\n有 と い 家 実 を を く\nは い 。 は が 治 見 と\n助 う こ 有 あ め て 熱\n字 。 の 国 り よ 、 風\n、 句 け だ 句 は の ご 、 う す べ が\nと 吹\nを し と て\nす き\n足 の\nる 上\n物\n。 る\n318\n。正 「 柔 る よ そ 家 （ の 有 節 す\nす 中 順 遂 こ う の に 『 賎 邦 な だ\n（ 正 な は 象 六 象 六 と に 悔 閑ふ顔 け は の け\n象 伝 」 （ ば か 成 就 に 曰 二 は 日 。 二 。 だ と い す べ い も ぐ 。 せ 氏 家 は 始 そ の で 、 で 意\n） 内 り す く 、 六 元 う き 未 大 訓 め 例 二 義\nと は こ の 父 に 当 た る 。 そ こ で 中 饅 に 在 る と き は 貞 吉 卦 の 中 、 陰 交 陰 位 ） で あ る 。 こ れ は 婦 人 に と っ て は 望 ま し で 、 主 体 と な っ て 物 事 を な し と げ る こ と は で き な い 。 た る 。 鯖 は 食 物 を 贈 る 。 以 は 而 と 同 じ 。 巽 は 従 う 。 六 二 は 、 六 二 の 吉 な る は 、 順 に し て 以 て 巽 な れ ば な り 。 そ ん じ ゆ ん 遂 ぐ る と こ ろ な し 。 中 鎖 に 在 る と き は 、 貞 し く し て 吉 。 た だ ち ゅ う き と二 之 吉 。 順 以 巽 也 。 ● 彼 遂 。 在 中 績 。 貞 吉 。 。 、 。 で あ る 。 象 伝 の 意 味 は 、 家 族 の 者 が ま だ 初 心 を 忘 れ て い 然 に 消 滅 す る ｌ 悔 い 亡 ぶ 。 こ の 交 辞 は そ の ま ま 占 者 に 家 族 同 居 し て お れ ば 、 後 悔 す る よ う な 事 が 起 こ り 勝 ち だ 』 教 子 ） 。 初 九 は 陽 、 剛 毅 果 断 だ か ら 、 よ く 其 の 家 が 大 切 。 六 朝 時 代 の 諺 に も 「 婦 を 教 う る に は 初 来 、 児 を し よ ら い こ つ ま で あ る 、 と い う 。 閑 は 防 （ 乾 文 言 参 照 ） 。 さ て 初 九 字 に し て 語 調 を 整 え よ う と す る 。 有 は そ の た め の 接 頭 は な い と い い 、 ま た 同 じ 著 者 に よ る 助 字 の 字 典 『 経 伝 釈\nと い だ 陰 な 対 が の 教 は 語 詞\nい う 。 中 蹟 と は 家 の 中 に 徳 で あ る 。 女 は 位 を 内 に し こ の 叉 は 柔 順 な う え に 柔 の 糞 が 柔 位 に お る 。 い う ち に 、 怠 り を 予 防 す す る 戒 め 。 占 う 人 、 こ の 、 初 九 の 努 力 に よ っ て 、 乱 れ を 未 然 に 防 止 し う う る に は 嬰 弦 」 と あ る え い が い 家 人 の 卦 の 始 め に お る 。 有 夏 、 有 股 、 有 周 、 有 』 に 、 中 国 の 文 字 は 単 音\nる 。\n家\nあ\nＩ 家 、\nっ\n有 族\n319下経家人と 取 が に し 過 喜 み 後 道 た て\nで り 丁 「 過 ぎ び な 者 塙 を す 神\nは 締 度 家 ぎ る 笑 こ を 々 象 九 象 九 得 限 に\n（ り よ は て 。 う う 採 、 に 三 日 三 て り 供\n象 が い そ 後 そ 声 で る 唐 曰 は 。 。 吉 に え\n伝 ゆ 。 の 悔 こ 。 あ 。 の く 、 家 家 。 於 る\n） 、 る く 家 人 濱 れ け が せ ね で 家 さ て る 。 侮 腐 陸 徳 、 家 家 人 人 塙 人 塙 て 、 食 物\nつ い に は 恥 じ る こ と （ Ｉ 吝 ） が あ ろ う 。 占 う 人 そ れ ぞ れ 性 格 が ち が て 、 妻 子 が い つ も き ゃ つ き や つ （ Ｉ 嗜 々 ） と 笑 っ て い る よ う な が 悲 鳴 を あ げ て も 、 家 を 治 め る 道 を 失 し た と は い え な い （ 象 伝 ） ん よ り は 、 寧 ろ 厳 に 過 ぎ よ 」 と あ る よ う に 、 家 を 治 め る に は 厳 し ば な ら ぬ こ と ‐ も 多 少 あ る け れ ど も （ Ｉ 悔 属 ） 、 結 果 は 吉 で あ る 。 人 は 、 あ ま り に 厳 し く 取 り 締 ら れ て 、 ふ う ふ う （ Ｉ 塙 々 ） と 九 三 は 内 卦 の 一 番 上 、 家 の 内 を 治 め る 立 場 （ 程 氏 ） 。 剛 交 が 剛 位 今 こ れ に 従 う 。 属 は ふ つ う 危 の 意 味 に 用 い る が 、 こ こ で は 厳 属 の の 訓 み 、 や や 不 安 は 残 る が 、 唐 の 『 周 易 正 義 』 、 宋 の 程 氏 、 朱 子 よ 明 『 経 典 釈 文 』 に 、 悦 楽 の さ ま 、 熱 さ に 苦 し む さ ま と 相 反 す る 解 釈 人 塙 々 た る は 、 い ま だ 失 せ ざ る な り 。 婦 子 唇 々 た る は 、 家 の 節 を 失 す きき せ つ か く か く 塙 々 た り 。 属 し き に 悔 あ れ ど 吉 。 婦 子 唇 々 た り 。 終 に 吝 。 つ い り ん きき は げ く い か く か く 塙 。 未 失 也 。 婦 子 嗜 嗜 。 失 家 節 也 。 ◎ 。 塙 。 悔 属 吉 。 婦 子 嬉 嬉 。 終 吝 。 貞 し く て 吉 。 占 っ て こ の 叉 が 出 た ら 、 事 は 成 就 し な い 。 女 に あ っ て た だ を 作 る こ と 。 中 は 、 む ろ ん 内 卦 の 「 中 」 に 関 係 す る 。 主 婦 と し て の し\nう 、 。 過 魏 悲 に 意 、 が る は ご\nか 節 逆 ぎ の 鳴 お 味 清 見 な 、 と\nら 度 に る 王 を る 。 の え り 女 を\n、 の 九 く 弼 挙 。 嗜 王 る 。 の 果\n作 な い 三 の ら い の 注 げ る は げ 剛 に 々 は 夫 之 が 、 正\nこ 。\n属 320家 叉 仕 者\n有 ○ 大 を 事 六 ○ は\n家 象 九 象 九 富 吉 得 に 四 象 六 象 六 塙 両\nは に 五 日 五 家 。 れ お は に 四 日 四 塙 面\nそ の 家 （ 初 九 参 照 ） 。 仮 は 格 と 音 か く 曰 く 、 王 有 家 に 仮 る 、 交 ご 相 い 愛 す る ゆ う か い た こ も ご も は 、 王 有 家 に 仮 る 。 伽 う る 勿 く し て 古 ゆ う か い た う れ な 。 王 假 有 家 。 交 相 愛 也 。 ○ 。 王 假 有 家 。 勿 仙 吉 。 朱 子 、 清 の 王 夫 之 は 、 陽 が 義 、 陰 が ば 、 家 は 富 ん で 大 吉 。 象 伝 の 意 味 、 と な し く 精 出 し て い る か ら 、 当 然 家 陰 交 陰 位 で 、 正 を 得 て い る 。 ま た 三 曰 く 、 家 を 富 ま す 大 吉 な る は 、 順 に は 、 家 を 富 ま す 。 大 吉 な り 。 だ い き つ 。 富 家 大 吉 。 順 在 位 也 。 ○ 。 富 家 。 大 吉 。 、 嗜 嗜 王 夫 之 は 、 ど ち ら も 火 の の イ メ ー ジ を 示 し て 戒 め て い る の で あ\n義 な な 利 順 を 巽 し も る\nと り り で は 富 の て え 。\nも 同 じ 。 。 あ る か 三 巽 の ま す こ 一 部 、 位 に 在 く ら い る 音\n、 至 る 。 『 ら 、 六 四 陰 徳 、 柔 順 で と が で き る 巽 は お と な れ ば な り 。 と い う 。 前\n礼 交 「 （ し 者\n記 に 正 程 く は\n』 」 氏 従\n富 と\n祭 の に う\n統 と 位 よ 。 も\nい\nに を る 正 か\nう\n、 得 ） 道 く\n、\n大 と て 。 を 、\n廟 。 い 占 ふ 後\nに る っ み 者\n仮い た か て な は\nる ら こ が\n、 富 の ら 合\nわ\nと\nな\nあ\nい\n321 下経家人 。（ 儀 子 は 家 「 程 の 何 正 る\n程 が へ 誠 長 孚 ○ 正 氏 判 も 」 。\n氏 不 の が で は 象 上 象 上 王 」 は 断 心 な 伽\n） 足 愛 な あ 信 に 九 日 九 仮 で 、 辞 配 相 は\n。 し 情 け る 、 曰 は 。 。 有 「 夫 で し 手 憂\n占 て の れ 。 威 く 、 威 有 家 応 は あ な が ・\nっ て こ の 叉 を 得 た 人 、 誠 あ り 威 厳 あ れ ば 、 最 後 に は 吉 。 象 伝 の 意 味 、 威 如 放 漫 に な る こ と 。 故 に 孚 に 加 え て 、 威 厳 と い う も の が 、 家 長 に 望 ま れ る の で まこと な か に あ る が 、 慈 し み が 過 ぎ れ ば 威 厳 が 欠 け る 。 家 に あ っ て 憂 う べ き は 、 い つ く ば い け な い 。 家 長 が 誠 を 以 て 臨 め ば 家 人 皆 感 化 さ れ て 善 く な る 。 家 を 治 め ま た 家 人 卦 の 終 り だ か ら 、 家 を 正 す 久 遠 の 道 を こ こ で 示 そ う と す る 。 家 如 は 威 厳 あ る さ ま 。 身 は 自 身 。 反 は 反 省 。 上 九 は 剛 交 が 家 人 の 卦 の 最 上 位 、 威 如 た る の 吉 な る は 、 身 に 反 る の 調 い な り 。 か え い い じ よ 孚 あ り 威 如 た り 。 終 に 吉 な り 。 ま こ と い じ よ つ い 如 之 吉 。 反 身 之 謂 也 。 ○ 孚 威 如 。 終 吉 。 清 の 王 引 之 は 、 仮 は 寛 大 、 家 人 に 寛 大 に す る こ と だ 、 と 。 」 ず る 、 楽 し ん で 淫 せ ざ る 交 わ り を い う （ 王 夫 之 ） 。 妻 の 内 助 を 愛 し 、 妻 は 夫 の 規 律 を 愛 す る と い う が 、 少 し 理 窟 に 過 ぎ る ろ う 。 占 っ て こ の 叉 を 得 た 人 、 徳 が あ れ ば 、 何 事 に つ け て も 吉 。 象 く て も 結 果 は 吉 。 お そ ら く 古 代 の 王 者 が 后 妃 を め と る と き に 、 占 っ 「 応 」 じ て い る 。 五 の 王 者 が 二 の 女 性 の 家 に 至 る と き は 、 互 い に 愛 し 合 九 五 は 剛 健 （ 陽 交 ） で 「 中 正 」 、 下 に 向 か っ て は 、 六 二 と い う 柔 順\nた あ と る を に 。 伝 て っ （\nり る か 道 治 あ 五 、 吉 て 陰\nと く は め と を 交\nる 交 （\nい 礼 妻 る 二 得 ）\n。 相 象\nつ に と た で\n愛 伝\nが 、 「\n也 ）\nそ 中\n、 、\n322し （ そ る る ま （ と 家 て\nま 、、 永 の 。 字 る 家 離 い 人 も\nし 伝 点 水 。 と 人 腰け腰 一 婁 っ が 、\nで を で と 癸 必 卦 は い 。 上 て 畏 親\nあ 見 膜 火 は ず を 、 小 一 ） い 敬 の\nる 。 そ こ で 占 っ て こ の 卦 が 出 た ら 、 大 き な 事 に は 不 可 で あ よ ） 、 卦 の 主 要 な 菱 六 五 が 外 卦 の 「 中 」 を 得 て 、 下 の 九 と 名 付 け る 。 そ む き あ う 状 態 は 吉 を も た ら す 筈 は な い と 性 格 相 い そ む く 。 ま た 三 は 中 女 、 三 は 少 女 、 女 二 人 が 乖 と 音 が 等 し い 。 目 を 乖 け る 。 転 じ て 乖 離 す る 、 異 な そ む 膜 く か ら 、 家 人 に 膜 の 卦 が 続 く 、 と 序 卦 伝 は い う 。 腰 は 目 け い そ む 上 下 反 対 に す る と こ れ に な る 。 こ こ の つ な が り は 巧 く で 小 事 に は 吉 な り 。 事 吉 。 二 一 一 海 圷 時 あ う 膜 き そ む は 、 「 身 に 反 り て 誠 な れ ば 、 楽 し み こ れ よ り 大 な る 莫 し 」 な る 。 な お 、 反 身 の 語 、 孟 子 が 好 ん で 用 い る 。 「 身 に 反 し て 服 従 す る 意 味 で あ る 。 孟 子 も 「 身 道 を 行 わ ざ れ ぱ 、 妻 み 、 お こ な 威 光 を 振 り 胆 す の で は な い 、 わ が 身 に ふ り か え っ て 自 己 を\nる 二 。 同 る を き （ り 子 正\nが と た 居 。 意 て 尽 て に し\n、 「 だ す こ 符 い 心 誠 行 く\n小 さ な 事 に は 吉 応 」 じ て い る 説 ぶ 三 と 明 三 よ る こ れ ば 、 必 ず 反 目 の 卦 は 二 火 と と し 、 癸 を 音 る 。 家 人 の 道 上 ） 。 な ら ざ れ ば 親 わ れ ず 」 （ 尽 心 律 す る こ と に よ\n。 点 の す 三 符 が に 下 り\nで 徳 る 沢 と 行 悦 ） 、\n、 を 。 か す き ば\nす 具 ら 詰 れ\nこ え 成 ず\n」\n323下経腰相 善 応 に の と げ 女 と\n手 え 大 ず な 四 い る （ 火 時\nを ば 体 る る と う 。 説 は 用 い 説ょ ろ 象た ん 大 應象\n求 天 万 形 。 五 善 卦 卦 燃 は て んこ め に 芙 乎日\nめ は 物 と い が さ の 伝 え 、 そ でい つ 曰 筬 岡l1・ C\nる 高 の な ず 入 が 徳 参 上 特 の 明 じ ゆ く 。 O腰\n気\n持 ち は 共 通 す る 。 万 物 は\nく\n地 は 低 く 、 乖 離 し て い る\n理\n法 と し て 、 形 態 に 於 て 腰 そ む\nる\n。 腰 く 時 に 当 た っ て 、 応 そ む\nれ\nの 場 合 に せ よ 柔 交 が 進 ん で\nれ\n換 わ る か 、 三 三 家 人 の 二\nあ\nる か ら 小 事 吉 と い う 。 卦 か へ ん\nで\nい え ば 下 卦 の 党 は 説 ぶ 、 よ る こ\n照\n） が 同 居 し て い る が 、\nる\nも の 、 沢 は 下 へ 浸 潤 す る\n殊\nな 時 （ 卦 は 時 を 現 わ す\n事\n同 じ 。 男 女 腰 い て そ の 志 し そ む\n』』ル』 に\n麗 く 。 柔 進 ん で 上 り 行\nう の\nぼ ち ゅ う ご う こ こ そ む\n、\n腰 は 、 火 動 い て 上 り 、 沢 動 け い ひ の ほ た く 天 地 腰 而 其 事 同 事\n是\n小 吉 以 O 上 而 動 火 澤 動 而 下 。 二 女 ○\n。\nC\nそ よ き じ 昇 と 変 上 そ も ） 通 く い 也 同\nれ う 異 あ り 三 で 卦 の の の ず 。 て 。 居\nぞ で な う 行 及 い の 気 、 効 。 中 下 男 。\nれ 、 る 善 く び え 離 持 性 用 万 を る 女 其\n異 な っ た 形 質 を\nも っ て い る が 、 陰 陽 の\n生 々 の 働 き は 同\nじ 。 男 と 女 と 体 質 は 異\nも の で も 、 そ の\n問 、 目 に 見 え ぬ 同 一 性\nさ の 故 に 、 小 事\nに 吉 と い う の で あ る 。\n。 そ の 結 果 、 六\n五 が 「 中 」 を 得 て 九 二\n四 と 五 が 入 れ\n換 わ る か す れ ば 、 こ の\nば 、 三 三 雛 の 二\nと 三 が 入 れ 換 わ る か 、\nは 明 、 麗 く の 徳\nが あ る 。 説 ん で 賢 明 の よ る こ\nつ ち は 道 （ １ 行 ）\nを 同 じ く し な い 。 そそ む く\n質 反 対 で あ る 。\nま た こ の 卦 に は 、 三 中\n。 腰 三 三 の 卦 、\n上 卦 が 三 火 、 下 卦 が\n物 腰 い て そ の 事\n類 す 。 腰 の 時 用 大 い な る じ よ う お お\nそ む こと 得 て 剛 に 応 ず 。\n是 を 以 て 小 事 に は 吉\n。 二 女 同 居 し て\n、 そ の 志 し 行 を 同 じ う せ\nど う き よ\n』 ） 』 『 ノ\n候 而 其 志 通 也 。\n萬 物 腰 而 其 事 類 也 。 腰 之\n志 不 同 行 。 説 川 麗\n乎 明 。 柔 進 而 上 行 。 得 中\n●\n● ●\n気 を ・フ な る が あ の 剛 膜 三 三 三 ち ゅ う 人 に れ で 女 と 二 沢 か な な り ず 。 時 用 而\n稟 が る に 三 中ふ附 腰 三 。 。 。\nけ 、 。 の 孚 く と 少 も 天\n形 名 と 地 324\n付 も 膜叉 伝 異 君 に 効 乖 て\nで 見 は な 子 も 同 用 離 生\n「 は 象 初 象 初 異 る は よ 而 象 象 に の ま\n応 会 に 九 日 九 に 。 こ く 異 に 日 は 中 れ\n」 見 曰 は 。 ・ し 真 の 見 と 曰 。 偉 に 、\nじ 。 く 、 見 悔 て 理 卦 ら い く 上 大 合 成\nな い 。 上 に 応 援 が な い こ 』 う え 辞 は 避 と 音 義 と も 同 じ 。 、 悪 人 を 見 る は 、 以 て 答 を 悔 亡 ぶ 。 馬 を 喪 う 逐 う 勿 う し な お な く い ほ ろ 悪 人 。 以 辞 各 也 。 ○ 亡 。 喪 馬 勿 逐 自 復 。 見 悪 人 。 ◎ 同 じ こ と を 指 摘 し た 。 こ こ 追 求 の 意 図 は 同 じ で も 、 に 象 ど っ て 、 和 し て 同 じ 涯 旨 フ れ る 。 膜 の 卦 は 上 卦 が 火 三 う 言 い か た 、 明 夷 大 象 の 用 、 上 に 火 あ り 下 に 沢 あ る は た く ひ 火 下 澤 暎 。 君 子 以 同 而 異 。 な も の が あ る 。 同 を 見 る 。 そ の 意 味 で 腰 く そ む 長 す る こ と は 同 様 で あ る 。\nと は 、 普 通 の 初 に 対 応 す べ 畔 け ん と な り さ く し て 自 か ら お の ず か え 元 各 。 で は そ れ を 逆 の 立 説 は 敢 て 人 な い 。 害 え ば 、 下 卦 が 沢 三 晦 而 明 に 似 て 膜 な り 。 君 子 け い の 卦 が 表 現 す 凡 人 は 乖 離 を 乖\n卦 な ら ば き 叉 は 。 復 る 。 悪 方 向 か ら と 異 に す 道 を 行 な 。 二 卦 合 い る 。 こ 以 て 同 じお な る 、 一 見 離 と し て\n悔 四 人 言 る う 体 う く 悪 し\nい で を っ 。 意 し し し い か\nを あ 見 て 膜 図 て た て 時 受\nも る れ い は は い 逆 異 間 け\nた 。 ば る 乖そ む人 る 説 なこと に 取\nら す 筈 で あ る 。 し か し か る に 四 は 初 と 同 各 な し 。 。 （ 『 語 類 』 七 二 ） き 異 な る 意 味 だ か ら と 同 じ で も 、 出 処 進 が 、 そ の 性 質 は 異 な る 的 な 言 い 廻 し は 『 老 り 。 も 使 い 近 は あ る 。 そ ら な い 。 聖 人 だ け が\nる じ 。 退 。 子 の\nに く 家 は 』\n陽\n325下経腰村 七 悪 あ と あ あ て 「 馬 有 今\nや 主 二 人 る を る せ く 応 を し は\n町 は 象 九 象 九 を が （ 屑 い さか ら れ 」 喪 、 膜そ\nの 君 に 二 日 二 参 面 『 し ぎ よら ず る が う 本 く む\n露 主 曰 は 。 。 照 会 論 と 、 と こ な 、 来 の\n地 。 九 二 と 六 五 は 陰 と 、 六 五 を 指 す （ 五 は 君 く 、 主 に 巷 に 遇 う 、 い ま だ 、 主 に 巷 に 遇 う 。 各 な し し ゆ ち ま た 遇 主 子 巷 。 未 失 道 也 。 ○ 遇 主 子 巷 。 元 呰 。 し た ） を 求 め て く る が 、 む げ に 語 』 陽 貨 ） 。 占 っ て こ の 叉 し な い 悪 人 に も 会 わ ね ば よ ほ ど 交 際 に 気 を つ け な も 昇 り 行 く 可 能 性 が お の と に な っ た 。 初 九 は 昇 っ て け れ ば 昇 っ て 行 け な い 、、、、 馬 は 行 く た め の も の 。 初 反 溌 す べ き 筈 の 九 四 が 、 時 。 応 じ 合 う べ き 者 は\n陽 で 相 い 「 応 」 ず る 。 位 ） 。 巷 の 字 は 共 と 邑 道 を 失 わ ざ る な り 。 。 斥 け て は い け な い 。 会 を 得 れ ば 、 意 外 な 引 き 立 な ら な い （ 象 伝 ） 。 孔 い と ひ ど い 目 に あ う 。 答 ず か ら 開 け る こ と を 意 味 行 け る 。 逐 わ ず と も 馬 が 、 、 、 お 。 馬 を 喪 う は 、 行 け な 九 は 当 初 、 九 四 が 「 応 」 応 援 し て く れ る 。 そ こ 乖 き 、 離 れ る 筈 の 者 が そ む\n当 然 合 体 と か ら 成 っ て や れ て が あ っ 子 が 魯 の を 避 け る す る 。 し ひ と り で い の 象 徴 じ て く れ で 予 想 さ 却 っ て\nし り ば て 姦 た か に 。 な れ 合\nて 、む 、 昇 臣 め し 返 し い た う\nい 邑 ら 各 進 陽 に 人 っ か と 悔 。\nな け れ ば な ら な い の に の 共 に す る 道 （ 『 説 文 な く て す む 。 （ 『 語 類 」 す る こ と が あ ろ う 。 貨 に 会 っ た の も そ れ で は 、 本 来 な ら 会 う こ 情 反 目 し や す い 時 で て 来 る と い う の は 、 し 案 外 に 九 四 が 「 応 」 思 っ て い た 。 上 に い も 消 え る （ Ｉ 悔 亡 ） 。 そ こ で 初 九 と 同 じ 剛 の\n』 じ 徳\n、\n） を\n。 326れ い 牛 陽 「 子 こ し の じ の 腰\n墨 た が が 応 は こ 見 い は み 君 の\nさ 上 、 牽 」 髪 で は 象 六 象 六 君 道 て 主 時\nれ 九 九 制 ず を は 被 に 三 日 三 主 に 卑 に だ\n鼻 は 四 す る 切 転 と 曰 は 。 。 に 外 屈 露 か\n切 六 の る ・ る じ 同 く 、 見 見 遭 れ な 地 ら\nら れ る こ と に な る 。 何 三 の 遅 延 に 対 し 、 深 た め に 制 止 さ れ て い 。 す な わ ち 後 ろ か ら 上 九 の と こ ろ へ 行 き 刑 と い う 。 前 者 を 採 て 顛 に 施 す 刑 罰 。 後 じ く 、 受 身 を 示 す 。 型 、 輿 を 曳 か る る は 、 く る ま ひ 輿 を 曳 か る 。 そ の 牛 く る ま ひ 與 曳 。 位 不 當 也 。 元 初 ○ 輿 曳 。 其 牛 製 。 其 人 。 。 遇 し て 、 答 も な い 。 て い な い （ 象 伝 ） 。 よ う だ が 、 も と も と で ぱ っ た り 出 会 う と 、 乖 離 し て し ま っ て\n分 人 情 膜 き あ う 時 だ か ら 、 相 そ む い 猜 疑 を 抱 い て 、 六 三 自 る 。 か く て 六 三 は 上 九 と 乖 は 九 二 の た め に 自 分 の 輿 を くるま た い の だ が 、 自 分 は 弱 い 陰 る 。 劇 の 字 は 鼻 と 刀 で 、 鼻 ぎ 漢 の 馬 融 、 呉 の 虞 郁 は 額 に は 手 で 制 す る 、 止 め る 。 天 位 当 ら ざ れ ぱ な り 。 初 め な く ら い 革 め ら る 。 そ の 人 天 せ ら れ て ん とど 有 終 。 遇 剛 也 。○ 天 且 剣 。 元 初 有 終 。 ◎ 占 っ て こ の 叉 を 得 た 人 、 一 九 二 と 六 五 は 正 当 の 「 応 」 い う こ と に な る 。 家 来 が 露 な か な か 遇 え な い 。 町 の 隅\n手 も 疑 い 深 く な っ て い る か ら で 身 （ Ⅱ 其 人 ） も 、 上 九 の た め 離 し て し ま う 。 す る と 主 人 と 曳 き も ど さ れ 、 前 方 で は 輿 に の 身 で 、 前 後 （ つ ま り 上 下 ） 切 り の 刑 。 さ て 六 三 は 上 九 と 入 れ 墨 す る 刑 と い い 、 宋 の 程 は 本 来 人 の 頭 頂 、 顛 を 意 味 す る て ん て ん く し て 終 り あ り 、 剛 に 遇 え ば 》 」 で 『 ノ 且 つ 割 ら る 。 初 め な く し て 終 り は な き 心 に 捜 せ ば 思 い が け い と こ ろ 、 そ の 運 命 付 け ら れ た 相 手 を 地 ま で 君 主 を 追 い か け る の は か ら 隅 ま で 捜 し 廻 っ て 、 や っ\nに 侍 つ に ま 氏 。 な あ で 求 、 と\n額 ん け 強 さ 、 り り 適 め 藷 六\nに で た い に 朱 。 。 わ る 間 五\n入\n327下経腰者 菱 イ 剛 も り っ あ\nが で 元 り が ○ メ 総 交 と に て る\n却 「 夫 象 九 象 九 ） 左 見 ー 体 に も は こ 。\nっ 応 、 に 四 日 四 の 右 輿 ジ に 最 と 誤 の し\nて 」 元 曰 は 。 。 誤 そ 曳 、 腰 後 六 解 叉 か\n合 う の で あ る （ 初 九 の 通 釈 を 見 よ ） 。 九 四 も 初 じ な い 。 そ こ で 膜 い て 孤 と い う 。 し か し 膜 の 卦 そ む ひ と り に 善 の 意 味 あ り 、 善 き 丈 夫 。 孚 は 信 ず る 。 四 は 初 く 、 交 ご 孚 あ り 各 な き は 、 志 し 行 わ る る な り 。 お こ な 』 』 ， 刃 ひ ざ 」 ｌ 砿 〕 ＊ 圭 一 」 ， こ 、 膜 い て 孤 な り 。 元 夫 に 遇 う 。 交 ご 孚 あ り 。 腐 け れ ど そ む ひ と り げ ん ぷ あ こ も ご も ま こ と あ や う 交 孚 元 各 。 志 行 也 。 ○ 膜 孤 。 遇 元 夫 。 交 孚 。 属 元 各 。 り だ ろ う 、 と 。 つ ぼ を 向 い て い る こ と と い う が 、 採 ら な い 。 ○ 其 人 天 清 の 王 夫 之 は 、 輿 の 曳 か る る を 見 る 、 と よ む 。 ○ 其 牛 残 酷 で あ る が 、 具 象 的 で 面 白 い 。 の 交 辞 は 、 始 め は 膜 い て 終 り は 合 同 す る 意 味 に な っ そ む に 会 え る こ と 。 三 が 陰 交 陽 位 と い う 、 不 正 な 地 位 に お る か ら で あ る 。 も 解 け て 望 み が か な う で あ ろ う （ Ｉ 元 初 有 終 ） 。 象 伝 が 出 た ら 、 人 に 邪 魔 さ れ 、 無 実 の 罪 で 刑 罰 に 処 せ ら れ し な が ら 邪 は 正 に 勝 て な い 。 最 後 に は 邪 魔 が な く な り 、\n九 と は 普 通 と 対 応 答 な し 清 の 念 製 後 漢 て い る 終 り が の 意 味 る 。 初 上 九 に\n遇 え る の 場 合 す る 。 樋 は 、 の 鄭 玄 （ 『 語 よ い と は 、 ひ め は さ 会 う こ\n。 そ れ と ち が 位 置 で あ 天 は 兀 （ は 、 牛 の 類 」 七 二 い う の は ど い 目 に よ う に 悪 と が で き\nが い る 足 角 ） 、 あ い る\n元 、 が 切 。 上 う が 。\n夫 本 、 こ 九 の 、 占\nは\nと 来 と の の 、 終\n遇 応 も 菱\nう じ に の\n。 な 陽 328\n初 い\n九九 す 膚 指 で あ あ し っ り は\n二 ぐ は す あ る 宗 ○ う 合 て 、 陽\nは 前 肉 。 り 、 は 象 六 象 六 属 世 え ゆ 相 剛\n簡 に の 唾 、 力 同 に 五 日 五 元 を ば け い で\n単 六 柔 む 「 弱 人 曰 は 。 。 各 救 、 ば 信 あ\nに 三 い と 応 い 六 く 、 厭 悔 朱 わ 危 、 ず る\n、 が 部 い 」 身 二 、 悔く宗 亡 子 ん 険 答 る か\n六 三 を 噛 み 切 り 、 六 五 と 合 う 。 層 を 唾 む は 、 噛 み 合 わ せ 易 、、、、、 お り 、 こ れ が 邪 魔 を す る 懸 念 が あ る が 、 六 三 は 柔 交 、 層 の よ 分 で あ る か ら 、 噛 み 合 わ す の に 困 難 は な い 。 九 二 は 六 五 と 合 う の は 、 口 の 中 の 物 を 噛 み 切 り 、 噛 み 合 わ す こ と で あ っ た （ が あ る （ 九 二 ） 。 故 に 悔 い も 消 滅 す る 。 そ の 宗 （ 同 族 ） と は で 高 い 地 位 に お る 。 当 然 、 悔 い を 生 ず る こ と が 予 想 さ れ る 。 、 宗 に 同 人 す の 宗 、 宗 族 。 層 を 嘘 む は 唾 壗 六 二 に 見 え た 。 六 五 ぜ い ご う そ の 宗 虐 を 唾 む 、 往 き て 慶 び あ る な り 。 そ う は だ え よ る こ 亡 ぶ 。 そ の 宗 膚 を 唾 む 。 往 く と し て 何 の 答 か あ ら ん 。 そ う は だ え か い ほ ろ と が 嘘 盧 。 往 有 慶 也 。 Ｏ 。 厭 宗 嘘 膚 。 往 何 答 。 の よ み は 、 あ や ぶ め ば 各 な し 、 危 険 を 自 覚 す れ ば 各 な し 。 こ れ と い う 四 の 志 を 実 行 に 移 す こ と が で き よ う 。 な 時 だ が 答 は な い 。 象 伝 は さ ら に そ の 先 を 示 す 。 答 が な い だ け は な い （ こ こ は 程 氏 の よ み ） 。 占 っ て こ の 菱 を 得 れ ば 、 よ き こ と 。 腰 く の 時 に あ る の で 、 危 険 に は ち が い な い が 、 両 人 剛 そ む ら 元 夫 と い う （ 陽 は 君 子 、 君 子 は 善 き 男 ） 。 交 と 孚 あ り は こもごもまこと\nい う お 上 、 し は で で 助 の 初\nこ に う 経 六 か 、 も な 力 徳 九\nと 噛 と ・ 五 る 陰 通 い 者 を と\nか み す 唾 の に 交 ず 、 に も 九\nら 切 る 啼 「 六 が る こ 遇 っ 四\n、 り 。 参 応 五 陽 。 の う て と\n二 九 」 は 位 乖 。 信 同\nと 易 二 照 九 「 に き 信 じ じ\n五 い の ） 二 中 そ む頼 あ 徳\n。 。\nが を 」 あ\n329下経 ｜震の\nを\nは\nな\nで\n豚\nあ\nる\nる\nと\n九\n自\nの\n二\n同\nじ こ\n心\n配\nこ\nへ\n合\nい\n、、、、\nま い が 。 こ 身 陽 。 の 象 張 上 象 上 が 往 易\nざ の 背 六 ろ は 交 匪 交 に り 九 日 九 あ く い\nま ざ と 見 る （ 見 永 負 塗 の 見 る は 、 意 味 上 は 載 鬼 一 車 ま で か か っ て い る ） 。 幽 霊 と だ が 、 上 九 は 猜 疑 心 の 極 、 無 い も の を 有 る か の よ う に 見 る 。 車 一 杯 に 幽 霊 を 載 せ て 中 に 泥 を 一 杯 つ け て い る の を 見 る よ う に 、 苦 り 切 っ て 眺 め て い る 。 六 三 に は 叛 逆 の 三 が 周 囲 の 陽 交 に 、 心 な ら ず と り ま か れ て い る の を 、 い か に も 汚 い も の の よ う に 、 ま る に お る か ら 、 不 明 で 猜 疑 心 に 満 ち 、 膜 の 極 点 だ か ら ひ ど く 反 目 す る 。 そ こ で 腰 い て そ む ひ と り 上 卦 三 明 の 窮 極 点 、 ま た 膜 卦 の 極 点 に お る 。 し か も 剛 交 、 剛 復 の 性 質 で あ る 。 明 の た め に 、 車 を 引 き 戻 さ れ 、 牛 を 制 止 さ れ て 、 上 九 の も と へ 来 れ な い （ 六 三 参 照 』 」 志 婚 購 は 屯 六 二 そ の 他 に 見 え た 。 上 九 は 下 卦 の 六 三 と 「 応 」 ず る 。 し か る に 辞 、 易 経 全 体 の 中 で も 最 も 幻 想 的 で 奇 怪 で あ る 。 塗 は 泥 。 鬼 は 幽 霊 。 弧 は 弓 。 説 曰 く 、 雨 に 遇 う の 吉 な る は 、 群 疑 亡 ぶ れ ば な り 。 ぐ ん ぎ ほ ろ 、 後 に は こ れ が 弧 を 説 す 。 志 す る に あ ら ず 婚 購 せ ん と す 。 往 い て 雨 に 遇 え ば 吉 な り ゆ み は ず あ だ こ ん こ う の ち は 、 腰 い て 孤 な り 。 永 の 塗 を 負 え る を 見 る 。 鬼 を 載 す る こ と 一 車 。 先 に は こ れ が き の そ む ひ と り い の こ ひ じ り こ お さき 。 遇 雨 之 吉 。 群 疑 亡 也 。 ○ 。 腰 孤 。 見 家 負 塗 。 載 鬼 一 車 。 先 張 之 弧 。 後 説 之 弧 。 匪 志 婚 購 。 往 遇 雨 則 吉 。 ● 。 。 ● ● ● ● る が 、 強 力 な 応 援 が 得 ら れ る の で 、 心 配 は な く な る 。 進 ん で 答 は な い 。 に し て も 、 福 が あ る （ 象 伝 ） 。 何 の 答 も な い 。 占 っ て こ の 菱 を 得 た 人 、 当 こ と を 象 徴 的 に 示 し て い る 。 乖 離 の 時 で あ る が 、 六 五 に は 忠 実 な 宗 族 の 応 援 が\nは\n、\nい\nる\n事\n実\n孤\nで\nの\n窮\n）\n。\n六\n三\nは\n脱\n。 弧ゆ\nみ\n初\nは\nあ\nる\nを\n怖 ま 上 は と 力 。\n前 不 ど\n後 足330\nの南 上 と 妄 は で （ 弓 幽 れ\nに が 説 腰 想 陰 の Ｉ 弦 霊 る\n利 炊 く 卦 養け秦 一 を 陽 数 婚 を と も\nあ 睾 。 に は ん 。 抱 の 々 購 は 見 の\nり 、 毒 謹 、 利 二 い 和 の ） ず て だ\n、 つ は 卦 西 西 二 毒け て 合 疑 本 す 、 け\n東 北 ま り 肢 が が 続 南 に 南 。 唾 進ん 敵 対 の 結 い 、 心 だ 。 最 そ の に 見\nに 険 原 く 利 不 塚 み 足 す 果 す と 後 弓 え\n利 あ ら ず 、 説 卦 伝 に 、 西 南 を 坤 王 、 東 北 を 艮 三 と 定 義 す る 。 前 に 険 が あ る の を 見 て 止 ま る の で 、 謹 ｌ 進 み に く い Ｉ と 名 義 、 そ れ か ら 進 み に く い 、 困 難 の 意 味 に な る 。 こ の 卦 は 、 下 理 由 を 、 序 卦 伝 に は 「 そ む け ば 必 ず 難 あ り 。 故 に こ れ を 受 く る あ り 、 東 北 に 利 あ ら ず 。 大 人 を 見 る に 利 あ り 、 貞 し く し て 吉 。 た い じ ん た だ 利 東 北 。 利 見 大 人 。 貞 吉 。 に く い 時 な え 、 る こ と が あ ろ う 。 疑 い を 捨 て て 和 合 す れ ば 吉 。 生 ず る も の （ 上 経 ・ 小 畜 参 照 ） 。 占 っ て こ の 叉 を 得 れ ば 、 べ て な く な り （ 象 伝 ） 、 上 九 が 進 ん で 六 三 と 和 合 す る よ う 悟 る 。 こ こ に 腰 き は 極 ま っ て 、 合 う こ と に な る 。 往 い て そ む に は 六 三 が 自 分 に 敵 対 す る も の で な く （ Ｉ 匪 志 ） 、 自 分 と に 弦 を 張 り 、 六 三 を 射 殺 し よ う と す る が 、 そ の 後 や や 疑 い が 解 る も の 、 上 九 の 六 三 に 対 す る 被 害 妄 想 の 象 徴 で あ る 。 上 九 は\n。 付 が に 人 に 雨 親 け 当\nし け 艮 簔 と な に し て 初\nか る 三 を 折 れ 遇 み 、 、\nる 。 、 以 り ば え を そ 枯\nに 西 止 て 合 吉 ば 結 の 尾\nす 。 吉 び 花\n寒 ま わ\n卦 る 」 ず 雨 、 た を\nは 。 、 と 今 い\nま\n、\n331 下経饗守 角 得 は り ら い に 三 特 な 上\n地 と ○ す は て 、 抜 ず 地 等 は 殊 い が\n也 条 方 坤 利 る よ い 九 け と 王 し 皆 な 。 幸\n。 日 、 。 西 こ い る 五 る 判 を く 王 ケ 漢 、\n利 。 東 呉 南 と が 。 が こ 断 ゆ 、 か ー 易 下\n見 秦 北 の 不 に 、 そ 剛 と す く 西 ら ス 諸 が\n大 。 の 虞 利 よ 東 こ 健 が る の 南 来 で 家 三\n人 。 往 有 功 也 。 當 位 貞 吉 。 以 正 邦 也 。 秦 之 時 用 大 突 哉 。 。 ◎ 難 也 。 瞼 在 前 也 。 見 瞼 而 能 止 。 知 突 哉 。 泰 利 西 南 。 往 得 中 也 。 不 ○ ● 、 ○ ● 地 方 と 解 し 、 西 南 を 険 阻 、 東 北 を 平 坦 と す る 。 統 は 、 納 甲 （ 月 の 盈 虚 す る 日 ） に よ っ て 説 明 す る 。 清 の 王 夫 之 は 東 北 後 漢 の 筍 爽 は 、 升 降 （ 上 下 の 叉 の 入 れ か え ） に よ っ て 説 明 す る っ て 、 結 果 は 吉 に な る で あ ろ う 。 北 の 方 角 は よ く な い 。 困 難 は あ る が 、 大 人 物 に 出 遇 っ て そ の 助 力 を で 大 人 を 見 る に 利 あ り 、 貞 し く し て 吉 と い う 。 占 っ て こ の 卦 を 得 た た だ （ 陽 交 ） 中 正 （ 外 卦 の 中 、 陽 交 陽 位 ） の 大 人 に 似 、 六 二 以 上 の 五 で き な い 。 ま た 困 難 を 救 う に は 、 あ く ま で 正 道 を ふ ま ね ば な ら な い 。 。 簔 、 つ ま り 困 難 の 時 に は 、 ど う し て も 偉 大 な 人 物 に 出 遇 わ な は 楽 だ が 、 山 三 を 歩 く の は 無 理 で あ る 。 そ こ で 、 西 南 主 に 利 あ り で あ り 、 地 で あ る 。 下 卦 三 は 東 北 で あ り 、 山 で あ る 。 篝 １ 足 な え に 於 て て い る 。 易 の 象 徴 は ど の 卦 が ど れ と 固 定 し て は い な い 」 と い う 。 す 、 作 者 は 上 卦 睾 を 王 と し て 見 て い る の だ ろ う 。 一 陽 二 陰 の 卦 、 す は そ こ で 色 々 と 卦 形 を 変 え る の で あ る が 、 朱 子 は 『 語 類 』 七 二 に で 、 坤 睾 を 含 ま な い 。 東 北 の 意 味 は 出 て 来 る が 、 西 南 の 意 味 が 卦 の\n利 、 。 得 ら 叉 幸 く 、 、 る な 於 形\n東 中 、 、 が い て 東 と て か\n上 平 わ\n北 国 卦 正 西 皆 こ は 北 た 上 ち 、 ら\n。 の 道 南 「 の 、 三 卦 「 出\n其 西 は を の 正 卦 困 に は 王 こ て\nも 、\n道 南 固 方 」 難 利 主 れ 来\n二\n窮＠ の を を あ は\n切\nnリ勺ゾウエ",
    "character_count": 24816,
    "extracted_keywords": [
      "臨",
      "明夷",
      "復",
      "解",
      "艮",
      "震",
      "離",
      "坤",
      "伝",
      "随",
      "乾",
      "困",
      "泰",
      "革",
      "節",
      "升",
      "巽",
      "経",
      "家人",
      "屯"
    ],
    "yijing_hexagrams": [
      "臨",
      "明夷",
      "復",
      "解",
      "艮",
      "震",
      "離",
      "坤",
      "随",
      "乾",
      "困",
      "泰",
      "革",
      "節",
      "升",
      "巽",
      "家人",
      "屯"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "臨",
      "明夷",
      "復",
      "解",
      "艮",
      "震",
      "離",
      "坤",
      "伝",
      "随",
      "乾",
      "困",
      "泰",
      "革",
      "節",
      "升",
      "巽",
      "経",
      "家人",
      "屯"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}