{
  "document_id": "yijing_521_540",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 521,
      "end": 540,
      "total": 20
    },
    "source_file": "521-540.txt",
    "file_size_bytes": 48710,
    "processing_date": "2025-09-14T11:31:40.359225"
  },
  "content": {
    "full_text": "こ 切 て る 王 る こ の ら\n○ の る こ が 夫 。 と ま ず 既\n小 よ と の 、 之 こ に ま 。 済 未ぴ せ 未 二\n狐 吃 済 魏 の 王 弼 は 、 吃 は 川 の 水 が 酒 れ か け る う で あ れ ば 、 何 の 利 益 も 得 ら れ な い 。 き に 、 そ の 尾 を 濡 ら し 、 済 れ な い 。 つ ま り 事 が 済 わ た 卦 を 得 れ ば 願 い は 亨 る 。 吃 は 迄 と 同 じ 、 幾 ん ど と お き つ き つ ぼ と 全 交 が 位 を 失 し て い る 点 に 、 却 っ て 未 来 が あ に よ れ ば 、 陰 交 陽 交 が 整 然 と 分 離 し て い る 点 の 卦 は 全 交 が 「 不 正 」 で あ り 、 未 完 成 の 意 よ り 、 六 十 四 卦 の 世 界 が 更 に 発 展 す る こ と を で 行 き 止 ま る こ と は な い 。 そ こ で 未 だ 済 ら ず い ま な 故 に こ れ を 受 く る に 未 済 を 以 て し て 終 る 」 と び せ い と 対 に な る 卦 で 、 既 済 を 上 下 反 対 、 あ る い は つ い 済 は 、 亨 る 。 小 狐 吃 ん ど 済 る 。 其 の 尾 を 濡 ら す い と お し よ う こ ほ と わ た 濟 。 亨 。 小 狐 吃 濟 。 濡 其 尾 。 元 收 利 。 二 二 轆 耳 未 済 未 完 成 ぴ せ い\nこ と だ 、 と 。 宋 の 程 氏 は 、 ろ う と し て ま だ 済 ら な い と い な な 。 小 狐 が 川 を 渡 ろ う と し て 、 り 、 交 辞 も 既 済 よ り は め で で は 、 既 済 と 同 様 、 小 人 の 味 が あ る 。 こ の 上 な く 悪 い 示 し つ つ 、 易 経 の 終 り と す 、 す な わ ち 未 完 成 を 意 味 す い う 。 既 済 が 完 成 の 極 度 で あ 陰 陽 逆 に し た 形 。 序 卦 伝 に 。 利 す る と こ ろ な し 。\n吃 う ほ た 道 よ る る る 「\nは 卦\nと い 、 う 、 卦 が 物\n吃 で\nの 誤 あ る ん ど と い 衰 世 で あ と い を あ 、 物 は 窮き わ\n。 渡 う の る う と は ま\nり\nり 。 象 が の に 完 る\n。\n占 で 、 で 置 成 べ\nつ あ 清 あ く か\nの\n513下経未済柔 陽 と す 吹 あ\nこ で 交 が る 睾 る 未び 壮\nせ\nの 象 象 相 す で と に 。 済い剛 り 象た剛 象 勇\n卦 に 日 い べ き こ 水 小 、 柔 。 に ん 柔 日 の\nは 曰 。 応 て ず ろ 、 狐 い 応 其 曰 應 Ｏ 。 さ\n火 く 火 ず 陰 、 な 険 が ま ず の く 也 未 ま\n三 、 在 る 位 太 し の も だ る 尾 、 。 濟 だ\nが 水 睾 の 上 に あ る 火 水 上 に あ る は 未 済 び せ ひ 水 上 未 濟 。 君 子 以 愼 点 で 、 良 い と こ ろ が 、 陰 交 す べ て 陽 位 い 尾 を 濡 ら し て し と い う の は 、 狐 の 意 味 が あ る 。 つ ま う 少 し で 済 ろ う と わ た 済 ら ず の 卦 に 亨 る と お な な り 。 を 濡 ら す 、 利 す る 未 済 は 、 亨 る 、 柔 中 び せ い と お 。 亨 。 柔 得 中 也 。 ○ 、 と 。 採 ら な い 。\n。 な い 辨 あ で ま 頭 り し の と をち ゅ 小\n火 は 上 に 昇 り 。 君 子 以 て 物 居 方 。 る 。 、 ひ ど く 悪 い 、 為 め に 、 だ け は 向 う 二 が 険 の 中 て 果 た せ な い 徳 が あ る の は こ ろ な し と は 得 れ ば な り 。 う 狐 吃 濟 。 未 出\nる も の 慎 ん で つ つ し も い よ う 渡 る こ 岸 に 到 か ら 出 の は 、 、 六 五 、 続 い つ づ お 小 狐 吃 し よ う こ 中 也 。 ○\n、 物の べ だ と 達 ら 九 の て んぼ と 濡\n水 を ん ほ が が し れ 二 柔 終 どわ た 其\nは 弁 う お 、 で た な が 交 え 済 尾\n降 じ 初 き が い 下 が ざ る 。\nる 方 と な 、 か 卦 上 れ は 元\nも に 四 か 尾 ら の 卦 ぱ 、 收\nの 居 、 っ ま で 炊 の な い 利\n、 火 が く 。 二 と 五 た こ と で 引 き あ る 。 睾 の 真 ん 「 中 」 り 。 位 に ま だ 中 を 。 不 續 終\n水 、 を 続 其 を 出 ○\n中 当 也\nの 三 い い の 得 で\nの ら 。\n下 と う て 尾 て ざい\n叉 ず 雛\nに 上 。 渡 を い れ\nで と 不\nあ 、 こ り 濡 る ぱ\nあ 雄 當\nっ み の 終 ら り か ど い えな 位\nて な 卦 え す 、 ら も 。\nこ 剛 は る 、 で 、\nそ と こ 利\n514伝 ろ 弱 る 質 し 煮\n敬 ○ ） う く 初 ○ 」 を 火 る\n九 の 不 。 と 、 と 象 初 象 初 弁 「 弁 と こ\n二 誤 知 占 し 未い二 に 六 日 六 物 方 別 水 と\n。 曳 り か 極 程 っ て て 、 だ 済 ま わ た の 交 曰 く は 、 。 濡 ・ 濡 居 方 は 類 し 、 は そ が で\n其 、 氏 こ 尾 ら 辞 、 其 其 其 清 を そ れ き\n輪 未 は の を ず 、 其 の 尾 尾 の 以 れ ぞ る\n。 詳 、 叉 濡 の い の 尾 。 。 歳 て ぞ れ 。\n貞 吉 。 と い う 不 知 の を 得 た ら し て 卦 の 、 ず れ も 尾 を 濡 を 濡 ら 亦 不 知 吝 。 継 は 聚 ま る れ に 適 の 本 質 こ の 卦\n。 極 ら 失 し 既 ら す 極 、 」 わ に の\n通 み 、 敗 か 済 す 。 也 居 と し 沿 よ\n釈 、 ぎ わ 恥 す も 初 、 吝 。 は い い っ う\nは と ず る 初 九 亦 なり ん 『 う 場 た に\n『 語 類 』 七 三 に よ っ た 。 清 の 読 む 。 朱 子 の 「 本 義 』 に 、 か し い こ と が あ ろ う 。 。 こ れ も 自 分 の 力 の 限 界 （ め だ か ら 、 到 底 水 を 済 る こ と わ た に 見 え た 。 初 六 は 最 も 下 に た 極 を 知 ら ざ る な り 。 まきよく り 。 周 礼 』 弓 人 、 居 幹 の 居 、 物 の が そ れ に 当 た る （ 明 の 何 措 み ん 所 に 置 い て 乱 れ な い よ う に 場 所 に 、 別 れ て い る 。 君 子 火 が 上 で は 用 を 済 さ な い 。 な\n王 極 Ｉ は あ を 『 す は 故\n夫 で 極 で る 分 周 る こ に\n之 は ） き 。 つ 易 。 れ 未\nは 以 を な 狐 こ 訂 繋 に だ い\n、 下 知 い の と 話 辞 象 済ま な\n極 と ら 。 尾 と 」 伝 ど ら\nは 韻 ぬ 然 に 方 ） の っ ず\n託 が し る 当 位 。 「 て と\nの 合 わ に た を 物 、 名\n意 わ ざ こ る 処 は 慎 付\n味 な で の 。 置 菫 重 け\nだ い あ 狐 陰 す を に る\n、 と の で る （ は 済 交 で る こ 以 て 物 の 。 し\n。 、 象 力 と 分 性 か\nわ 。\nた\n515下経未済（ 則 交 す の に 侍 く\n利 程 と 陰 る 輪 お ん 、 大\n渉 象 六 象 六 氏 し 位 。 を る で 頼 体 象 九 象\n大 に 三 日 三 ） て で 占 曳 。 君 り こ に 二 日\n川 曰 は 。 。 、 本 っ く つ を に の 曰 は 。\nの く 、 未 未 「 来 て Ｉ ま 凌 す 卦 く 、 九\n判 、 未い ま 濟 濟 中 は こ 川 り ぐ る は 、 其 二\n断 未い まだ な征 。 」 「 の を 恭 よ の 天 九 の 貞\nは 、 上 の 征 凶 と 正 反 対 な の で 困 る 。 朱 子 は 、 陸 を 行 け だ 済 ら ず 征 け ば 凶 な る は 、 位 当 ら ざ れ ぱ な り 。 な ゆ く ら い 済 ら ず 。 征 け ば 凶 。 大 川 を 渉 る に 利 あ り 。 た い せ ん わ た ゆ 凶 。 位 不 當 也 。 、 征 凶 。 利 渉 大 川 。 の ほ う が 「 正 」 よ り 優 位 に あ る の で 、 「 中 」 は 「 不 正 」 を 相 不 正 」 で あ る が 、 「 中 」 を 得 る こ と に よ っ て 「 正 」 を 得 る 叉 を 得 た 人 、 右 の よ う で あ れ ば 、 貞 し く て 吉 。 象 伝 、 中 以 た だ 渡 ろ う と す る 車 の 輪 に ブ レ ー キ を が け る と は 、 そ の 自 か ら み ず 順 で 中 庸 を 得 て い る 。 妄 進 す る こ と な く 、 自 己 を 抑 制 す る こ う な こ と が あ っ て は な ら ぬ 。 幸 い 九 二 は 剛 交 だ が 、 柔 位 は そ の 「 応 」 九 二 の 剛 だ け で あ る 。 こ の 際 、 剛 強 の 臣 た る 九 下 い ま だ 平 ら か な ら ぬ 時 、 君 た る 道 の 銀 難 な 時 で あ る 。 六 二 の 貞 吉 な る は 、 中 以 て 正 を 行 え ば な り 。 ち ゅ う せ い お こ な て い き つ 輪 を 曳 く 、 貞 し く し て 吉 。 わ ひ た だ 吉 。 中 以 行 正 也 。\nば 殺 と 行 止 と に 二 五\n凶 し い 正 ま の お と の\n、 て う と る で り し 君\n水 余 こ は 態 き 、 て は\nを り と 、 度 る 下 は 陰\n行 が 。 九 を 者 卦 、 交\nけ あ 易 二 象 。 の 力 で\nば る の は 徴 其 「 を 力\n。 中\n利 原 陽 弱\n」\nの\n意 516と そ あ 三 に 中 陰 較 て ず 味\nを の り を 震 は 」 交 的 い 、 か\n、 陽 、 見 は 象 る 九 象 九 有 「 で 通 な 征ゆ、\n威 剛 さ よ 動 に こ 四 日 四 利 不 気 り い け 或\n武 を 奮 っ て の 性 質 を 極 き の 悔 い も 。 九 四 は 陽 く 、 『 詩 経 曰 く 、 貞 し け た だ と あ り 。 は 、 貞 し け た だ 。 貞 吉 悔 亡 。 。 貞 吉 。 悔 亡 で あ る 。 三 は 正 」 （ 象 伝 弱 く 、 自 か よ い 。 下 卦 か ら 、 川 を ば 凶 、 大 川 い は 利 の 上\n蛮 族 を 討 伐 し 、 点 に ま で 振 い 起 た た な く な る 。 け れ 交 陰 位 で 「 不 正 』 時 逼 に 「 薄 か い さ さ こ こ う ご れ ば 吉 に し て 悔 亡く い れ ば 吉 に し て 、 悔 ｆ 、 志 行 也 。 ◎ 。 震 用 伐 鬼 方 。 三 下 卦 の 水 の 最 上 叉 ） な の で 、 積 極 的 ら 努 力 し よ う と 睾 は 険 、 三 は そ 渡 り 切 ら な い 意 味 を 渉 る に 利 あ ら わ た に 不 の 字 が 脱 落 し\n三 年 か か せ 、 長 い ど 、 も と 」 だ か ら 言 に 震 け ぶ る は 、 志 亡 ぶ 。 震 う ご も い 年 有 賞 干 大 、 水 を 出 に 行 動 す し な い 。 の 終 り で に な る ・ ず と 首 尾 て い る の\nっ 時 も 、 ば し い つ き 國 よ れ た あ 不 一 で\nて や っ と 平 ら げ 間 努 力 す る の で と 不 正 な 身 で 、 本 来 悔 い が あ る 」 と あ る 。 威 武 行 わ る る な り 。 お こ な て 用 て 鬼 方 を 伐 ほ う う 。 う と し て い る か ら ば 凶 。 た だ そ の め に 、 事 は まな る 。 険 難 を 脱 し の 字 を 補 わ な い 貫 す る ． 下 卦 は な い か 、 と い\n、 王 国 か な け れ ば 勉 め て 貞 た だ 筈 。 努 力 を 奮 っ て つ 。 三 年 。 臆 病 な 慎 重 だ 済 ら な て 事 を 済 な と す れ ば 、 の 睾 は 水 う 。 不 の\nら 不 し し 行 に さ い し 『 で 字\n褒 可 く て 動 し の 。 得 周 、 が\n美 能 な 正 す て 故 心 る 易 六 あ\nを で ろ 道 る 大 に 弱 時 折 三 れ\nも あ う を 。 国 、 い だ 中 は ば\nら う る 。 と い 守 れ 鬼 方 に 賞 大 川 上 に の に 』 の 下 卦 、 未 い ま わ た\nこ そ ば 、 せ を 、 、 説 か だ\nう\nと の 、 既 ら 渉 位 六 が ら 済\n場\n有 こ 吉 済 る る が 三 比 ま ら\n合\nり517下経未で済 九 「 は だ\n、\n不 出が 実 る で 明 位 て 得 象 と\nあ が ◎ あ ら で 暉き 努 た 伝 象\n上 る あ こ る か 、 、 象 六 象 六 め 人 の 徴\n九 （ る れ 。 な こ テ に 五 日 五 れ 、 意 す\n・ 『 。 は と 君 れ キ 曰 は 。 。 ば 正 味 る\n有 孚 干 飲 酒 。 元 答 。 濡 ● 折 中 』 ） 。 さ れ ば 吉 な る 上 に も 吉 で 貞 し い こ と で 、 吉 。 悔 い た だ い う こ と は 心 中 が 空 虚 （ 五 は 君 位 ） で あ る 。 下 も 「 正 」 を 得 て は い な ス ト に よ っ て は 輝 に 作 き く 、 君 子 の 光 あ り と は 、 、 貞 し く し て 吉 。 悔 な し く い た だ 君 子 之 光 。 其 暉 吉 也 。 ◎ 貞 吉 。 元 悔 。 君 子 之 光 。 、 三 年 後 に は 済 る こ と が な し い 道 を 守 れ ば 、 吉 で は 、 貞 し け れ ば 、 志 が た だ 。 既 済 未 済 に 蛮 族 征 伐\n其 あ は （ に い る 其 。 有 あ 、 天 が\n首● る な 陰 は 。 （ の 君 孚 ろ 悔 下 出\n。 。 い は 陽 し 唐 暉 子 。 う い に て\n有 孚 既 済 。 ま 虚 ） 剛 の か し の 陸 あ っ ひ か り の 光 吉 。 。 は な 行 な 来 る\n失 是 。 は 初 め 吉 終 り 乱 る 、 未 済 た 君 子 と し て の 徳 の 光 輝 、 虚 心 と い う こ と 。 虚 心 臣 、 九 二 が 「 応 」 じ て い る 上 卦 離 三 の 主 た る 菱 。 氏 『 釈 文 』 ） 。 光 の 外 に て 吉 な り 。 あ り 。 孚 あ り 。 吉 な り 。 ひ か り ま こ と く な る 。 い ま だ 済 ら な な わ れ 、 吉 で あ り 、 悔 い は の は 、 済 が 天 下 平 ら か に\nは が に 。 離 散 か な な\n初 あ 実 「 は る っ く る\nめ る 力 中 明 も た な 意\n乱 （ あ 」 だ の 事 る\n味\nれ 上 る に か 。 業 。\nを\n終 卦 臣 お ら さ も 占\n含\nり は の り 、 て 、 っ\nむ\n吉 明 輔 、 六 六 死 て\nか\nの ） 佐 陰 五 五 力 こ\nら\n傾 。 を 交 は は を の\nで\n向 誠 求 文 陰 尽 叉\nあ\nめ 徳 交 く を\nる\nの 陽 し\n。\n518ま を 未 る （ る に よ だ す 安 （\n「\n○ る 遙 済 が 『 （ な う が る 定 上 飲\n濡 其 の で あ か に 上 九 易 経 」 よ い 程 伝 Ｉ 有 っ て で あ 賢 明 よ う の 時 卦 離 酒 は 象 に 上 九 象 日\n首 朱 る 。 望 ん は 、 六 十 。 た 』 と 孚 失 は （ れ ば 剛 毅 な 地 が 来 は 明 自 ら み ず か 曰 く は 、 。 飲\n子 は 、 狐 が 川 を 渡 っ て 首 を 濡 ら す と 解 す る 。 他 で い る 。 『 易 』 の 文 章 は こ こ で 終 わ る が 、 変 易 未 完 成 の 終 り に 当 た っ て 、 酒 杯 を 含 み な が ら 、 自 四 卦 三 百 八 十 四 叉 は こ こ に 終 わ る 。 し か し 易 の 体 系 だ し や け 酒 は 論 外 で あ る 。 『 折 中 』 に よ っ た ） 占 っ て こ の 叉 を 得 た 人 、 事 のな 是 ） 。 初 め の 句 だ け だ と 、 占 者 が 誤 解 し て 節 度 を 失 う Ｉ 濡 其 首 ） 、 さ き の 自 信 を も っ て 運 命 を 甘 受 す る 答 は な い 。 し か し 酒 を 飲 む こ と 度 を 過 ぎ て 、 酒 の 中 な 上 九 は 、 酒 を 飲 ん で 自 ら 楽 し み つ つ 、 泰 然 と 天 命 を 位 に は い な い し （ 上 は 位 が な い ） 、 所 詮 未 済 の 時 の よ う と し て い る 。 し か し 、 上 九 自 身 は 既 済 の 時 ） 、 未 だ 済 ら ず の 卦 の 終 極 に お る 。 未 済 、 不 安 定 の い ま な 楽 し む こ と の 象 徴 。 有 孚 の 孚 は 信 、 中 に 自 信 あ る こ 、 酒 を 飲 ん で 首 を 濡 ら す は 、 亦 た 節 を 知 ら ざ る な り 。 ま こ 酉 フ ペ 飲 酒 に 孚 あ り 。 答 な し 。 其 の 首 を 濡 ら す と き は 、 孚 い ん し ゆ ま こ と こ う ぺ い 酒 濡 首 。 亦 不 知 節 也 。 ◎\nの\n交\nの\n原\n分\nの\nは\n万\n済\nら\n、\nそ\n態\n度\nに\nど\n待\nつ\n中\nに\nを\n早\n時\nは\nと\n。\nあ\nる\nまこと\n辞 卦 理 あ と 象 の ぬ 時 れ を と い っ ぷ （ Ⅱ 身 を く 来 ま さ 上 九 こ と\n辞 は に 無 は 恐 う り 有 終 さ に は 是\nと 再 来 限 酒 れ も と 孚 わ せ 終 剛 にこ こ\n釣 び る 循 を て の 頭 子 ら る わ 毅 失う し ．\n合 最 で 環 飲 の 、 ま 飲 ね よ り （ わな\nい は と れ る 初 に 戻 っ て あ ろ う 完 成 の 象 徴 で あ る ん で 泰 然 と 戒 め で あ る 。 こ こ に 失 な で 漬 か る よ 酒 ） 。 こ の ば な ら な い 。 う に 積 極 的 、 や が て 既 済 剛 又 ） で 賢 る 。\nが 、 の 。 し わ う に 、 明\n、 ま 時 て れ 努\nた い 力\n519下経始未済象\n伝\nは\nそ\nう\n解\nし\nて\nは\nい\nな\nい\n。\n○\n失\n是\n程\n氏\n、\n朱\n子\nは\n、\nよ\nる\nし\nき\nを\n失\nす\nと\n解\nす\nる\n。\n520在あま 天 凶 天 本 釈 見 説 け け 繋 鑿\nっ る は 生 尊 義 者 て く た る 辞 辞\nて 。 尊た突 地 』 が そ と ま 理 伝\nは 形 を 成 し て 、 変 化 見 わ る 。 け い な あ ら 方 は 類 を 以 て 聚 ま り 、 物 は 菫 を ぐ ん ほ う あ つ く 地 は 卑 く し て 、 乾 坤 定 ま る つ と い や し け ん こ ん さ だ 。 在 天 成 象 。 在 地 成 形 。 愛 化 見 芙 卑 。 乾 坤 定 突 。 卑 高 以 陳 。 貴 に 従 っ て 章 を 分 か つ 。 、 意 味 の 上 か ら 何 章 か に 区 切 る う は 言 え な い 、 と 。 な お 原 文 は い い 、 或 る 人 は ま た 、 上 篇 は で で 、 深 い 意 味 は な い 。 或 る 人 由 に つ い て 、 唐 の 孔 穎 達 「 周 く よ う だ つ は 、 孔 子 の 作 と い わ れ 、 易 経 全 体 上 伝\n以 。 ひ 。 賎 が 上 易 は 易 の\nて 分わ 卑 高 こ う つ ら 位 芙 、 そ 下 篇 の 大 上 篇 正 義 哲 学\nれ か以 。 の に 理 は 」 的\nて て 動 区 分 を 無 は 意\n、 陳 な 靜 有 切 か れ 、 下 を い 義 を\n吉 り 常 り る 篇 説 う 説\n凶 生 ず 。 天 に 在 し よ う あ て 、 貴 賤 位 す く ら い 。 剛 柔 断 芙 。 方 も ま ち ま ち で だ け で 章 の 区 切 は 易 の 小 理 を き 、 下 篇 は 無 か 、 一 巻 に す る く （ 解 説 参 照 ）\nっ 。 方 あ り 説 ら に 。\nて 動 以 る は く 有 は 上\nは 静つ れ 類 。 な と に 長 下\n象し よ常 聚 今 い い 入 過 に\nを う なあ 。 、 。 う る ぎ 分\n成 り 物 朱 古 が 微 る\nし て 以 子 来 、 妙 か\n、 、 菫 の の 内 な ら\n地 剛 分 『 注 容 境 上\nに 柔 さ だ 。 易 か を 下\n断 吉 ら に\n521 繋辞上伝 分を て こ の い を 性 う の の 地 卦 か っ な 天 さ\n作 は こ ば も 以 が （ で 位 を 、 く て か 地 て 卑\nる 日 に か の て あ 清 あ が 始 坤こ ん の 尊 ん と 、 高\n、 月 易 り で 聚 る の る 定 め 睾 ご い ず は 繋 の\n陰 星 の 、 集 ま の 王 。 め 山 と と の く 、 辞 卑\n陽 と 卦 群 ま る に 夫 尊 ら や が く に 天 万 伝 は\nの い に を る 善 応 之 卑 れ 沢 定 天 対 は 物 冒 低\n気 の 千 変 万 化 に 象 ど っ て 、 易 の 卦 交 の 変 化 、 す な わ ち 陰 交 が 陽 交 に っ た 象 を 形 成 し 、 地 に あ っ て は 山 川 や 動 植 物 と い っ た 形 を 構 成 す る か た ち 吉 と 凶 と 、 別 途 の 占 断 が 生 じ た の で あ る 。 陰 陽 は 互 い に か ら み 合 っ て な し て 分 か れ る 。 そ の よ う に 物 の よ し あ し 、 そ れ ぞ れ 同 類 が つ い て ま わ 。 物 は 菫 を 以 て 分 か る す べ て よ い も の は よ い も の ば か り 、 悪 い も の い 方 向 に 向 か う も の は 、 善 い も の 同 志 集 ま り 、 悪 い 方 向 に 向 か う も じ て 、 易 の 二 つ の シ ン ボ ル 、 剛 交 一 と 柔 交 一 と が 判 然 と 分 か た ） 。 さ て 陽 は 動 く こ と を 常 と し 、 陰 は 静 か な こ と を 常 と す る 。 陰 陽 を 卑 高 と い い か え た の は 、 前 者 は は た ら き の 尊 卑 を い い 、 後 者 は 位 た 。 す な わ ち 六 叉 の 位 に そ れ ぞ れ 貴 賎 が あ る の も 、 天 地 自 然 の 形 や 万 物 が 、 或 い は 低 く 或 い は 高 く 序 列 を な し て い る の に 象 ど っ て 、 易 の ま っ た 。 定 ま る と い う の は そ の 分 に 安 ん ず る 意 味 を 含 む （ 「 周 易 折 中 』 ぶ ん 地 に 位 の 尊 卑 が 倣 然 と あ る の に 照 応 し て 、 易 の な か の 純 陽 の 卦 、 乾 三け ん し て 、 地 は 下 に あ っ て 天 を 受 け 、 万 物 を 載 せ る も の 、 そ の 地 位 は 天 よ り 理 法 、 人 の 道 徳 律 の も と で も あ る 。 今 、 形 体 と し て の 天 地 を 見 る に 、 を 構 成 す る 陰 陽 の 気 の 、 形 を な し た 実 体 。 単 な る 物 質 で な く 、 万 物 の 父 頭 の こ の 文 章 は 、 易 が 宇 宙 の 構 造 に 象 ど っ て 作 ら れ た こ と を 、 荘 重 に い 意 味 。 陳 は 列 と 同 じ 。 断 は 判 然 と 分 か れ て 混 梢 せ ぬ 意 味 。 方 は 方 向 。\n変 。 、 は れ の 置 態 卦 ） と 天\nる の は 母 躯 物\nじ こ 天 の 悪 は た 動 の に の 。 、 卑 は で い は\n、 陽 交 う し た に あ っ で 、 い も 、 悪 。 ま た 静 に 恒 高 低 を 倣 っ て 六 叉 ま た 天 純 陰 の し い 。 上 に あ あ る 。 あ げ る 万 物 。\nが 物 方 常 い い 。\nは る\n類 522て\n六\n免\n三\nけ\nで\nこ\nと\n盤\nは\n▽こ』フテ あ\nる\nす\nる\n相\nい\n凶\nを\nし\nて 右\n陰\n交\n鼓 画 の あ を 皿 キ こ 是 か も 容 運 、 の に\n之 以 卦 と 六 子 る が 受 け を 洗 ス ト の 故 故 剛 ら 。 の 、 れ な 命 の 魏 の 朱 子 変 ず\n雷 な を 、 て う に に 柔 貴 い よ 王 の る\n雲 る 生 変 「 意 よ 剛 相 賎 も し 弼 解 と\n。 潤 之 以 風 雨 。 日 月 運 行 。 一 寒 一 暑 。 乾 道 成 男 。 こ こ に 、 六 十 四 卦 が で き あ が る 。 （ 清 の 王 夫 み 、 つ ご う 八 卦 と な る 。 八 卦 と 八 卦 と が 互 い 化 の 理 が あ る ゆ え に 剛 柔 互 い に こ す れ あ っ て こ の 故 に 」 と い う 。 卦 の 始 ま り は 剛 交 ば か り の 乾 味 か ら 、 推 し 動 か す 。 前 節 に は 易 の 卦 に 変 化 す る り 、 摩 を 磨 に 作 り 、 瞳 を 蕩 に 作 る （ 『 釈 文 』 ） 柔 相 い 摩 し 、 八 卦 相 い 擬 か す 。 あ ま は つ か あ う ご 摩 。 八 卦 相 鐙 。 を 六 叉 の 位 と 取 っ た に し て も 、 六 叉 の 位 は 同 時 に の で は な い 。 乾 坤 を 卦 名 と 解 す る に せ よ 、 そ の あ し 、 変 化 を 昼 夜 雲 雨 の 変 化 と 解 す る 。 甚 だ し は 、 乾 坤 を 天 地 の は た ら き 、 貴 賎 を 世 の 中 の す べ 釈 が 、 乾 坤 、 貴 賤 、 剛 柔 、 吉 凶 、 変 化 と 、 す べ て い っ た 変 易 の 作 用 が 現 わ れ た の で あ る 。 へ ん え き\n。 之 に 、 一 性 。 人 卦 く て 易\n坤 ） 揺 震 一 質 意 間 は 相 の の\n道 さ 圭 一 が 味 界 直 違 階 卦\n成 ぶ 、 と あ は の ち す 級 の\n女 り 巽 柔 る 変 階 に る 、 こ\n。 動 三 交 こ ら 級 天 よ 剛 と\nか 、 ば と な を 地 う 柔 と\nし 吹 か を い 象 の で を し\nて 三 り 述 。 徴 は あ 剛 て\n、 さ ら に 離 三 、 の 坤 睾 の べ た 。 そ 摩 は こ す す る も の た ら き を る が 、 絶 柔 の 気 、 い る の に\n重 艮 二 の れ で 意 対 吉 対\n三 種\n複 あ 味 に\n、 だ\nし う\n。\n523繋辞上伝め な つ あ う 艮 室 は る な と\nる る い る 知 。 卦 に 暑 。 る き こ\n。 乾 創 造 て 述 い は は 、 乾 は け ん だ い 乾 知 （ 清 は 少 与 え く 、 陰 陽 。 陰 、 そ の 一 道 は ど う だ ん こ れ\nの 家 伝 に 「 大 な る か な 乾 元 、 万 物 け ん げ ん 、 万 物 の 始 ま り を 司 ど り 、 坤 は べ た 。 こ の 文 章 は 、 そ れ を 承 け 主 ど る 意 味 （ 「 朱 子 語 類 」 七 四 ） つ か さ 知 政 （ 『 国 語 』 周 語 ） 、 知 県 （ 県 大 始 を 知 り 、 坤 は 物 を 作 成 す 。 こ ん も の さ く せ い し大 始 。 坤 作 成 物 。 の 王 夫 之 ） 男 、 二 見 卦 は 少 女 。 ま た 艮 は 山 る こ と で 男 子 三 が 生 ま れ 、 坤 王 季 節 の 循 環 が 行 な わ れ る 。 日 入 り 混 り 、 照 り 映 え る の が 、 日 は が 陽 の 下 に 入 り こ ん で 陰 陽 和 す れ は 雷 雲 の 象 と な っ て 轟 く 。 震 か た ち 節 は 、 前 の 剛 と 柔 と が 相 い 摩 し 男 を 成 し 、 坤 道 は 女 を 成 す 。 な こ ん ど う じ よ な を 鼓 す る に 雷 乏 を 以 て し 、 こ れ ら い て い 》 」\n資 乾 て 。 知 で が は と る 卦 て を\nり て 始 と を 輔 け 、 そ れ 前 の 節 事 ） 突 出 し そ の 離 卦 三 月 で と き は 三 が 生 ず 潤 す う る お\nむ 」 と い い 、 坤 の 家 伝 、 乾 の 創 生 に 引 き 続 い ら の 変 化 の 根 源 を 乾 坤 で は 、 乾 坤 六 子 に 象 徴 さ の 知 と 同 じ く 、 為 す （ 清 な て い る か ら 男 、 党 は 沢 陰 気 を 純 陽 に 交 え る こ 、 月 は 炊 卦 二 の 象 で あ り 、 日 月 の め ぐ る に 、 風 雨 と な っ て 万 物 を そ れ で あ る 。 霊 は 雷 の る 、 変 化 の 形 象 を 述 べ に 風 雨 を 以 て す 。 日 月 じ つ げ つ\nに て の れ の で と あ つ 潤 余 る 運\n「 、 徳 る 王 凹 で る れ す り 。 行\n至 れ る 万 物 に 求 天 地 引 之 ん で 女 子 。 乾 て 、 。 巽 の 気 陽 が し て\nか な 坤 元 、 こ ん げ ん を 作 り 完 成 せ し め る 。 乾 は 偉 大 自 然 の 変 化 に 『 経 義 述 聞 』 ） い る か ら 女 と い 三 が 生 ま れ る 。 三 が そ の 陽 気 を 或 い は 寒 く 、 或 卦 三 が こ れ で あ 、 凝 集 す る と 電 い な ず 陰 の 下 に 鼓 動 す 、 一 寒 一 暑 す 。 い つ か ん い っ し ょ げ ん\n、 睾 純 い にまる 乾\n陰\n524坤 簡 に を ど 朱 る 作な万\nに 約 従 知つる 乾け 子 」 す 物\nば\n久ひ\n易\nな\nい可\n大\n易\n則\nつ\nい\nＩ\nと\nい\n輔\nど\nる\nか さ創\n造\nの\n働\nん 乾\nは\nけ\nん い\n乾\n以\nの\nほ\nと\nい\nと\n読\n資\nり\nと\nし さ れ 則 易 て よ 佐 。 と き 易 易 う い ま て\nか ば 賢 知 能 ぶ す 一 い は を 知 が 、 せ 生\nる 知し人 。 く 。 る 方 う そ 以 。 よ 成 る ず\nべ く 、 功 あ れ ば 大 い な る く し 。 久 し か る べ き お お り 易 く 、 簡 な れ ば 従 い 易 し 。 知 り 易 け れ ば し た が や す し ん こ う や す か ん 之 業 。 簡 則 易 從 。 易 知 則 有 親 。 易 從 則 有 功 。 有 す と い う の は 、 自 発 的 な 行 為 と 、 結 果 的 効 用 坤 が 万 物 の 作 成 を な し 得 る の は 、 こ の 簡 の だ け で 、 自 発 的 に 行 動 す る こ と は な い 。 、 坤 の 徳 は 順 で あ り （ 坤 家 伝 ） 、 静 的 、 受 こ ん こ と も 、 な ん ら 阻 害 さ れ る こ と な く 、 容 易 れ 自 体 が 、 雌 ｌ 創 造 的 Ｉ で あ り （ 乾 象 伝 ） け ん て 知 り 、 坤 は 簡 を 以 て 能 く す 。 こ ん か ん よ 坤 以 簡 能 。 い で あ ろ う 。 物 ｌ 既 に 形 の 成 っ た 物 は 工 作 し 得 る 故 に 。 創 造 の 始 ま り に 於 て は 、 無 形 な る 故 に 、 何 」 と あ る の は こ れ と 照 応 す る 。 な お 唐 の 孔\nは 賢 人 の 徳 、 大 い な る お お 親 あ り 。 従 い 易 け れ ば 親 則 可 久 。 有 功 則 可 大 と の 差 で あ る （ 清 の 王 性 格 に よ る 。 乾 に つ い そ の 流 れ る よ う な 順 応 動 的 で 、 そ の 能 く す る ト ム に 果 た さ れ る 。 つ ま り 、 動 い て や ま な い 。 従 「 作 す 」 と い う 、 と 。 な ら 工 作 を す る こ と は な 穎 達 は 、 乾 は 大 始 を く よ う だ つ\nべ 功 。 夫 て 性 と 易 っ 知 い 知\nき は 賢 人 の あ り 。 親 あ れ 可 久 則 賢 人 之 之 ） 。 知 る と い い 、 を 簡 Ｉ 簡 易 ・ こ ろ は 、 た だ き を 以 て 大 始 や す て 乾 の 知 の 字 の 解 釈 は の で 「 知 り 、 坤 は 成 物\n徳 乾 つ か を\nさ\n。\n525繋辞上伝る 天 す と で ち こ 久 ば い な\n右 」 の る 右 れ あ 永 れ に 、 。 る 人\n、 （ 位 こ の 易い易 ば る 久 ら 存 協 そ 。 間 業\n第 『 と と よ 簡 か ん簡 賢 。 に は 続 力 の ま の 。\n一\n章 。 宇 宙 構 造 か ら 易 の 作 ら れ る 過\n中\n庸 』 ） こ と が で き よ う 。\n地\nの 位 の 中 間 に 、 そ れ と な ら ぶ 人 の 位\nな\nく 、 天 下 の 理 法 は 窮 め ら れ る 。 こ の 境 地\nう\nに 乾 の 易 さ と 、 坤 の 簡 約 と の 徳 を た や す\nに\nし て 天 下 の 理 得 。 天 下 の 理 得 て 、 位 を え ｆ 、 ら い 。う\n而\n天 下 之 理 得 突 。 天 下 之 理 得 。 而 成 位\n人\nに 至 り う る こ と を 述 べ た 。\n徳\nは 得 、 内 に 体 得 し た も の 、 業 は 外 界\nとくとく 存\n続 し 得 る の は 、 賢 人 と し て の 徳 が あ れ\n常\n人 に は 不 可 能 な こ と で 、 賢 人 す な わ\nで\nき る （ 『 周 易 正 義 」 ） 。 功 績 が 挙 が れ ば\n者\nが 多 い か ら 功 績 が 挙 が る 。 人 に 親 し ま\n心\nが 知 り 易 け れ ば 、 同 心 し 親 し む 者 が 自\nた\nそ の 行 な い が 坤 の よ う に 簡 で あ れ ば た や す や す\n行\nな い も 、 乾 の よ う に 易 く 自 然 で あ れ\n程 を に 人 其 乎 に ば ち 、 れ 然 、 ば\n、 占 至 が の 其 発 こ 常 周 れ と そ 、\n乾 め れ 身 中 中 展 そ 人 囲 ば 多 の そ\n坤 の 働 る こ と ば さ き の に つ け た に 成 す 。な 芙 。 し た 事 業 で あ り 、 に 賢 る 人 まさ の 人 悦 服 、 危 害 を く な る し 命 令 は 簡 の 心 は 明\nき 、 人 に な ろ 賢 人 は な ら 。 こ の 大 き く に 於 て し て ま 加 え ら 、 そ の に し て 々 白 々\nが う 、 ば 一 な 始 す れ 命 要 、\nそ 。 す 、 節 る め ま る 令 を 何\nれ す な で に も は は 、 の は て 可 す 大 倶 れ が 従 得 、 人 に\nに わ 聖 や 人 賢 能 き が い 万 も\n並 ち 人 ご が 人 で く な 易 人 知\nぶ 「 で た 乾 と あ な い い こ り\nこ 天 あ る ご 坤 し る り う か も れ 易\nと 地 。 た の て 。 る ら の に い\nを と と 道 の す 。 、 な 従 も\n述 参さ ん 作 に 業 な 永 ら い の\nべ と 為 法 わ 易 と\nた な 心 の つ\n。 労\nこ 526が 交 い い 人 易い の ぜ … で の\n変 に に の 事 焉 を と ざ 」 に 章\n六 是 幻 な 推 で の は 聖 聖 以 こ れ と 姿 の\n交 故 自 る 移 、 転 こ 人 人 て ろ ば い を な\n之 吉 在 。 し 卦 変 れ は 設 知 に 気 う 見 か\n動 凶 の こ て 交 を に 卦か卦 り 当 を の せ に\n。 三 極 之 道 也 。 者 。 失 得 之 象 也 。 悔 吝 者 。 憂 虞 之 象 也 。 愛 化 者 。 進 退 之 象 也 。 剛 柔 者 辞 を 鑿 け る 理 由 で も あ る 。 こ と ば か の 陰 陽 の 変 化 が 、 占 遼 の 場 合 の 卦 の 立 て か た を 規 定 し （ 解 説 笠 法 参 照 ） 、 変 化 を 生 ず る 。 す な わ ち 剛 極 ま れ ば 、 変 じ て 柔 交 と な り 、 柔 極 ま れ ば に こ と ば を 附 し て 、 未 来 の 吉 凶 を 明 ら か に し た 。 か く し て 作 ら れ た 卦 交 の 写 す べ く 、 卦 交 を 設 け 、 卦 交 の 示 す 象 徴 を 観 察 し 、 さ ら に そ れ だ け の 意 味 。 推 は 移 と 同 じ 。 古 え の 聖 人 す な わ ち 包 犠 と 周 の 文 王 と 周 公 は 、 宇 ふ つ き を 設 け 象 を 観 、 辞 を 鑿 け て 吉 凶 を 明 ら か に す ． 剛 柔 相 い 推 し て 変 化 を 生 あ お し よ う み じ か 観 象 ． 繋 辞 焉 而 明 吉 凶 。 剛 柔 相 推 而 生 愛 化 ． 、 坤 は 簡 を 以 て 能 く す ・ ・ ： ： 」 か ら 出 て い る で あ ろ う 。 た る 。 ま た 「 易 と は そ の 徳 な り 。 光 明 四 通 し 、 簡 易 も て 節 を 立 つ 」 は 繋 辞 の か ん い い 通 ず る 能 わ ず ： … ・ 」 と い う の は 、 繋 辞 の 「 変 化 見 わ る 。 こ の 故 に 剛 柔 相 あ ら は 、 繋 辞 発 端 の 「 天 尊 地 卑 」 の 句 か ら 出 て 来 る し 、 「 変 易 と は そ の 気 て い る 。 『 易 緯 乾 鑿 度 』 に 「 不 易 と は そ の 位 な り 。 天 は 上 に あ り 、 地 え き い け ん さ く ど 、 こ の 樗 物 の 冒 頭 の 解 魂 に 触 れ た 、 易 の 名 の 簡 易 、 変 易 、 不 易 、 三 つ の\n。 書 夜 之 、 ま た 、 変 じ 剛 柔 は で は よ 宙 の 変 化 ず ． 「 乾 は 摩 し … … な り 。 は 下 に 意 味 が\n象 聖 て 互 く 、 」 天 あ 、\n也 入 剛 判 地 り す\n。 ら 変 …\n527繋辞上伝 なよ 剛 が ば こ 化 な 徴 の る 三\n○ し 柔 、 、 と と る す 象 象し才 前\nよ\n則 是 憂 あ 変 そ そ を は 。 る 徴 を← うと 節 柔 是こ\n槻 故 虞 し じ の れ 示 、 吉 。 で 見 同 の と の ゆ え\n其 君 之 を 動 う は し 人 凶 悔 あ て じ 象 は 故\n愛 子 象 明 く ち 天 、 事 悔 は る 、 こ 、 、 に\n而 所 也 示 。 初 の 剛 な 吝 後 。 そ と 吉 昼ち吉\n玩 其 占 。 是 以 自 天 肪 之 。 吉 居 而 安 者 。 易 之 序 也 。 所 樂 清 の 命 樋 は 、 『 広 雅 」 釈 す る も の で あ る 。 （ 清 の 王 夫 こ の 六 叉 の 動 き は 三 才 の 道 と 二 は 地 の 位 、 三 と 四 は 人 時 に お け る 昼 と 夜 、 人 間 の が 柔 に 変 ず る の は 、 進 む こ ど の 進 退 を 象 徴 す る 。 す な の 四 つ は 四 季 の ご と く 循 環 し 悔 、 は じ め 悪 く て あ と は よ 悔 吝 と い う の は 、 凶 と ま で は れ ぞ れ に 「 吉 」 「 凶 」 「 悔 」 だ が 、 才 は 材 で 物 を 指 し 、 凶 、 変 化 を 詳 説 す る 。 虞 は 夜 の 象 な り 。 六 交 の 動 き り く こ う う ご ゅ う や 凶 と は 、 失 得 の 象 な り 。 し つ と く し よ う か い り ん\n元 不 利 。 而 玩 者 。 交 之 鮮 也 。 是 故 君 子 話 に よ り 、 虞 を 驚 と 解 す る 。 之 を 参 照 し た ） 、 す な わ ち 天 の 災 異 と 瑞 祥 、 地 の 位 、 五 と 上 は 天 の 位 。 位 は 不 行 動 に お け る 動 と 静 を 象 徴 す る と 極 ま っ て 退 く こ と を 示 す 。 わ ち 柔 交 が 剛 交 に 変 ず る の は 、 て や ま な い （ 「 語 類 』 七 四 ） 。 く な る 。 吝 は 蓋 恥 す 《 へ き こ と ゆ か ぬ が 、 憂 い お そ れ の 生 ず る 「 吝 」 の 辞 を 繋 け る 。 吉 凶 と い か 極 は 位 を 指 す 。 こ う い う わ け お そ れ 。 三 極 、 極 は 至 、 天 地 人 は 、 三 極 の 道 な り 。 さ ん き よ く 悔 吝 と は 、 憂 虞 の 象 な り ． 変 化 ゆ う ぐ\n居 則 襯 其 象 の 険 難 と 平 動 で も そ こ 。 一 卦 は 六 変 化 し て 剛 退 く こ と 極 卦 交 に お け 、 は じ め よ で あ ろ う ケ う の は 、 事 で 、 聖 人 は 三 つ の 至 と は 、 進\n而 坦 に 叉 交 ま る く ー の 卦 高 退\n玩 、 あ よ 柔 っ 剛 て ス よ 交 な の\nる\n其 鮮 人 事 る 叉 り 成 交 と て 進 柔 の あ と を 象 し あ に 現 も の 象 な\n。 の は る な む 変 悪 し わ 。 り\n動 れ く れ ．\n剛\n528上 天 変 し で で 当 は\n右 九 か 化 て あ あ た 、 こ\n悔 吝 と か い り ん 象 と は た ん 各 者 。 象 者 。 、 第 二 の 交 辞 ら 祐 け た す を 観 察 い る 時 る 。 楽 る 。 ま れ ば 、 易 の 卦 う い う 是 を 以 な り 。 是 の 故 こ ゆ え\nは 、 善 言 章 で が し に し た 安 交 わ て こ に\n、 其 の 小 疵 を 言 う な り 。 各 元 し と は 、 善 く 過 し よ う し と が な 象 を 言 う も の な り 。 叉 と は 、 変 を 言 う も の な へ ん し よ 雪 フ 補 過 也 。 乎 象 者 也 。 交 者 。 言 乎 愛 者 也 。 吉 凶 者 。 言 。 聖 人 の 易 制 作 の 意 図 、 君 子 の 易 の 学 び 方 あ る 。 （ 王 夫 之 を 参 照 し た ） あ り 、 吉 で あ り 、 何 事 に つ け て も 利 益 が 得 ら て 、 そ の 結 果 生 ず る 吉 凶 の 占 断 を 楽 し む 。 は 、 卦 交 の 象 徴 を 観 察 し て 、 そ れ に つ い て む と は 、 吉 に 心 乱 れ ず 、 凶 を も 憎 ま な い 態 度 を 君 子 が 楽 し み つ つ 何 度 も 飽 か ず に 眺 め る ら か に し て 願 ら ず 、 消 す る 時 に め ぐ り 合 わ Ｉレトヘ戸「Ｊ に 表 現 さ れ る 、 物 の 消 長 、 盈 ち 鱈 け の 順 け で 君 子 が そ れ を 以 て 身 を 処 す る 原 理 と 天 よ り こ れ を 祐 く 、 吉 に し て 利 あ ら ざ る な し た す の 故 に 君 子 は 居 れ ば 其 の 象 を 観 て 其 の 辞 永 君 子 の 居 り て 安 ん ず る 所 の も の は 、 易 の と こ ろ お\nち り 乎 を れ か い い と せ 序 し 。 を 序じ よ\nを あ や。 其 説 よ く る う こ て で 、 玩 な\n補 う な り 。 ま お ぎ な 吉 凶 と は 、 其 の 失 得 を 言 う な り 。 失 得 也 。 悔 吝 者 。 言 乎 其 小 疵 也 。 く 。 う 。 自 天 祐 之 、 吉 元 不 利 は 、 大 有 の ご と く 進 退 動 静 す べ て 理 に 叶 え 辞 を 玩 味 し 、 行 動 す る 時 に は 卦 こ と ば 。 か よ う に し て 君 子 は 、 じ っ と ろ の も の は 、 易 の 各 交 に 附 せ ら も 、 泰 然 と し て 焦 ら な い 。 そ れ あ る 。 す な わ ち お の が 道 の 長 ず そ れ に よ っ て 安 心 を 得 る と こ ろ び 、 動 け ば 其 の 変 を 観 て 其 の 占 せ ん り 。 楽 し ん で 玩 ぶ 所 の も の は 、 も て あ そ\n元 だ い ゆ う ば 、 交 の れ た 辞 こ と ば が 安 る 時 に の も の を 玩 ぶ 菱 の 辞 こ・フじ\n。\n529繋辞上伝と 解 ら 氏 ね と る も 交\nか し か 『 た 介 、 が 悪 卦 辞 象た\n、 さ て 、、 て は お な の と 釈 文 』 ら し く は 繊 介 か す か 辞 な る 悔 吝 を か い り ん う れ 是 の 故 』 」 是 故 卦 是 故 列 文 法 的 、 善 く く な い 交 辞 に と は 、 は 象 辞 ん た ん じ\nと か い う 意 味 で あ ろ う （ 清 の 王 夫 之 ） 。 さ て 、 易 の 卦 に は 六 叉 の 位 が あ り 、 五 が か し い 。 繋 辞 に こ の よ う な 用 法 は 度 々 見 え る 。 単 に 下 文 を 喚 起 す る た め の ＄ と 、、、、 。 也 者 は 改 ま っ て 定 義 す る と き の 言 い か た 。 こ こ に 見 え る 「 是 の 故 に 」 は 、 だ か ら と 、、、 な る も の に 、 驚 、 催 、 動 、 救 と 、 い く つ か 解 釈 が 見 え 、 い ず れ も 通 ず る 。 険 易 は 険 し い の け わ 、 善 悪 の き ざ し は あ る が ま だ 具 体 的 に 現 わ れ て い な い 境 目 の 時 と 解 す る 。 震 、 唐 の 意 （ 魏 の 王 粛 ） に も 界 の 意 味 に も 取 れ る （ 『 釈 文 』 に 音 界 と あ る ） 。 朱 子 は 両 さ か い も の は 、 各 と 其 の 之 く 所 を 指 す 。 お の お の そ ゆ と こ ろ さ 憂 う る は 介 に 存 す 。 震 し て 各 な き は 悔 に 存 す 。 是 の 故 に 卦 に 小 大 あ り 。 辞 に 険 し ん と が く い か い か け ん い 』 』 に 貴 賎 を 列 ぬ る は 位 に 存 す 。 小 大 を 斉 し く す る は 卦 に 存 す 。 吉 凶 を 弁 う る は 辞 に わ き ま じ き せ ん つ ら く ら い そ ん か ひ と 有 小 大 。 詳 有 除 易 。 爵 也 者 。 各 指 其 所 之 。 貴 賤 者 存 乎 位 。 齊 小 大 者 存 乎 卦 。 辨 吉 凶 者 存 乎 詳 。 憂 悔 吝 者 存 乎 介 。 震 元 各 者 に は 不 必 要 の 助 字 を 挾 ん だ 理 由 に つ い て は 、 ど の 注 釈 も 言 及 し な い 。 自 己 の 過 ち を 改 め つ ぐ な う こ と に よ り 、 答 を 免 が れ る 場 合 で あ る 。 な お 、 「 言 乎 象 、 が 時 と 位 に そ ぐ わ ぬ 、 小 さ い 過 失 を 意 味 す る 。 「 答 な し 」 と は 、 本 来 答 が あ 出 て 来 る 「 吉 凶 」 と は 、 事 の 善 し 悪 し を 意 味 す る 。 「 悔 吝 」 と は 、 道 義 的 に は 必 六 叉 の 陰 陽 変 化 が 示 す 、 物 事 の 微 妙 な シ チ ュ エ ー シ ョ ン を 説 明 す る も の で あ る 、 い わ ゆ る 卦 辞 。 叉 は 交 辞 で あ る 。 卦 辞 と は 、 一 卦 全 休 の 示 す 象 徴 を 説 明 す る も\n易 存 存 」 。 の\n貴 い こ ろ と 平 た い の 陸 方 を あ り す 。 乎 悔 る 筈 ず し 。\nで 兼 。 。 で\nあ 530と 険け わ 平 の 卦 い そ に る 定 陰 る と\n準 右 平 し ら 卦 交 た れ 憂 こ め 交 は か\nは 易、 え 易 、 ら い か の 辞 感 は え と る と 卦 、\n符 は蛍 百與 第 か 。 で 傾 に じ ひ て を の 暘 に 初\n合 、 弥 は び 天 地 と 準 天 地 準 。 三 章 。 卦 で あ る 。 復 と か 大 あ る 。 例 向 （ Ｉ 之 は 、 ま た の と 、 大 と え に 過 改 め れ ば 憂 え る 場 は 卦 の 交 と そ れ 存 す Ｉ が 賤 し い\n糊 ず 故 交 こ 有 え く 、 ら ち 悔 合 構 ぞ 小 と\nで 。 能 辞 れ と ば 所 険 か を 吝 、 成 れ は か\n封 故 彌 の が か 困 ） し な 悔 に そ に 居 陰 の\nを す る （ 『 語 類 」 七 に 能 く 天 地 の 道 を 弥 ． よ 総 天 地 之 道 。 凡 例 を 示 す 。 、 辞 な る も の は 各 々 之 は 大 き な よ い 卦 で 、 や 腰 は 小 さ な わ る い 卦 を 指 し 示 す も の で あ い 感 じ の と 、 平 ら か 感 じ の と あ る 。 前 者 い 補 綴 し よ う と す る は 陥 ら な い 。 答 の あ れ を 避 け う る か 否 か あ る ． 吉 と 凶 と を る べ き 位 が あ る 。 陰 を 、 大 は 陽 を 意 味 階 段 が あ る 。 貴 賎 の\n四 ） 、 諭 す 。 び り ん く 所 を ゆ そ の 交 で 、 交 る 。 つ な 感 じ は よ く 努 力 に る べ き は 、 善 弁 別 す 叉 は 偶 す る 等 級 を\n論 指 辞 辞 ま の な か と 悪 る 数 。 分\nは す は も り と い か こ の 任 位 斉 か\n太 と 「 「 小 あ 卦 っ ろ 微 務 、 は つ\nい い 体 葛 さ る 、 て を 妙 は 陽 定 役\n糸 う く よ 脇 な 。 後 い 、 な 、 叉 め 目\nの 意 味 か ら こ と で あ る 復 る 」 と か か え に 困 し む 」 か つ り く る 卦 の 辞 は 険 総 じ て 卦 交 者 は よ い 卦 る 。 と こ ろ 心 動 い て 催 境 目 の 時 に 卦 交 辞 に は 奇 数 位 に る と い う は こ の 位 に\n条 。 「 と し 辞 で で れ か 依 と ほ あ\n理 の 意 味 に な る 大 車 以 て 載 す 」の か 「 膜 孤 」 な ど 、 け い こ く 、 大 き な 卦 の と い う も の は 、 あ る （ 「 語 類 』 卦 に は 小 さ く こ る な ら ば 答 は な い か っ て い る 。 そ 存 す る 。 侮 や 吝 い う ふ う に 。 そ ど の 意 味 。 卦 は る 。 小 大 を 斉 し\n。 易 な ど 辞 は 各 々 七 四 せ つ 。 の 時 の 運 れ を 全 く す ひ と\nと ） 命 卦\n。 の\nに\n構\n至\n531 繋辞上伝 成\n。も き は 魂 属 四 道 た で る い\n人 ） 昇 と し 幽 ○ ） と だ き 。 う\n格 を 具 で 、 分 り 切 ら 塊 と 結 、 塊 と は 暗 ・ に 反 る か 、 え 仰 い で あ お 爲 愛 。 仰 以 観 弥 倫 漢 。 こ れ 易 と は け で 条 、 し か さ れ ば 書 物 は\nえ\nた 神 で は な い 。 情 状 は 実 状 。\nけ\nれ ば 塊 が 鬼 に 、 魂 が 神 に 当 た る 。 吉\nず\nに 浮 淋 せ る 魂 。 鬼 神 は 、 宋 の 張 載 、 朱\n合\nし て い る が 、 死 ぬ と 分 離 す る 。 魂 は\nも\nい う 。 気 は 呼 吸 、 陽 に 属 す る 。 魂 と 言 い\n故\nは 事 。 反 は ふ り か え っ て 見 る 。 精 気 は\n』 」。\n故 に 死 生 の 説 を 知 る 。 精 気 物 と 為 り も の な ゅ う こ ん な こ ゆ え\n以\nて 天 文 を 観 、 傭 し て 以 て 地 理 を 察 す て ん も ん み ふ\n是\n故 知 鬼 紳 之 情 壯 。\n於\n天 文 。 傭 以 察 於 地 理 。 是 故 知 幽 明\nの\n京 房 、 清 の 王 引 之 は 、 論 を 論 と 同 じ\nは\n第 四 章 の 大 前 提 で 、 以 下 は そ の 説 明\n依\n然 と し て 離 れ て い る ・ 弥 倫 の 二 字 は 作\n理\n化 せ ね ば 空 虚 の 感 を 免 れ ず 、 条 理 と す\nも\n天 地 の 道 を も っ て 易 の な か の 万 変 の 条\n易\nは 、 天 地 の 道 を 、 す っ ぽ り と 糊 で 封 を\n、\n乾 坤 が 天 地 に 象 ど る の を 始 め と し て 、\n凶 を も た ら す も の で あ る が （ 王 夫 之 ） 、 必 子 に よ れ ば 、 二 気 （ 陰 陽 ） の 良 能 （ よ き 働 軽 く て 天 に 昇 り 、 塊 は 重 く て 地 中 に 降 る 。 か え ら れ る （ 『 折 中 』 ） 。 生 き て い る 間 は 、 生 命 体 を 構 成 す る ぐ 冒 一 匂 。 精 は 官 能 、 陰 、 勝 魂 変 を 為 す 。 是 の 故 に 鬼 神 の 情 状 を 知 じ よ 』 う じ よ 苧 フ 。 是 の 故 に 幽 明 の 故 を 知 る 。 始 め を 原 ね は じ た ず お わ こ ゆ 、 え ゆ う め い こ 之 故 。 原 始 反 終 。 故 知 死 生 之 説 。 精 氣 に 見 、 あ ま ね く 知 る と 解 す る 。 に な る 。 者 の 措 辞 の 綿 密 さ を 窺 う に 足 り る （ 『 語 類 』 る だ け で 封 じ こ め る こ と が な け れ ば 、 天 地 理 と す る こ と が で き る 。 天 地 の 道 を 封 じ こ し た よ う に 、 継 ぎ 目 も 見 せ ず 包 み こ む こ と が 卦 交 の 変 化 す べ て が 天 地 の 動 き に 符 合 し て い\nず 溝 に る て 爲 七 の め\nし 魂 。 終 物\nり 。 くーマぇーワ\n淋\n魂",
    "character_count": 24033,
    "extracted_keywords": [
      "復",
      "解",
      "艮",
      "未済",
      "震",
      "離",
      "坤",
      "否",
      "伝",
      "困",
      "乾",
      "泰",
      "節",
      "巽",
      "益",
      "経",
      "恒",
      "観",
      "比"
    ],
    "yijing_hexagrams": [
      "復",
      "解",
      "艮",
      "未済",
      "震",
      "離",
      "坤",
      "否",
      "困",
      "乾",
      "泰",
      "節",
      "巽",
      "益",
      "恒",
      "観",
      "比"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "復",
      "解",
      "艮",
      "未済",
      "震",
      "離",
      "坤",
      "否",
      "伝",
      "困",
      "乾",
      "泰",
      "節",
      "巽",
      "益",
      "経",
      "恒",
      "観",
      "比"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}