{
  "document_id": "yijing_241_260",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 241,
      "end": 260,
      "total": 20
    },
    "source_file": "241-260.txt",
    "file_size_bytes": 45775,
    "processing_date": "2025-09-14T11:31:40.343235"
  },
  "content": {
    "full_text": "不 先 規 る も る し な っ\n名 ○ 自 王 定 天 筈 、 。 て っ た 訟\nが 物 然 は す 三 象 象 は ど 元 元お お た 。 一 妄想 う る\n習 与 な こ る の に 日 な こ 妄 い わ か 一 の に\n炊 元 こ れ 。 下 曰 。 い へ で に け く 三 往 正\nで 妄 と に と に く 天 。 行 あ 亨 で て の く を\nあ る の と 同 じ だ 、 と い う 。 奇 説 で あ る 。 清 の 蔬 描 は 、 こ の 四 字 全 体 「 も の み な 元 妄 」 が 卦 名 で 元 妄 は 略 称 は し な い 。 法 と っ て 大 い に 天 の 時 に 合 わ せ て 万 物 を 養 育 す る 。 そ れ ぞ れ の 物 の つ い う こ と は 一 物 一 物 に そ れ ぞ れ 元 妄 ｌ ‐ 自 然 の 合 目 的 性 Ｉ を 賦 む ぽ う 雷 圭 が 動 い て い る 。 雷 の 震 動 は 陰 陽 の 和 合 、 万 物 を 発 生 さ せ 、 物 、 天 の 下 雷 行 き 、 物 ご と に 元 妄 を 与 う 。 先 王 以 て 茂 ん に 時 に 対 し む ぽ う あ た さ か ら い 下 雷 行 。 物 與 元 妄 。 先 王 以 茂 對 時 。 育 萬 物 。 そ こ で 、 卦 辞 に 、 そ れ 正 に あ ら ざ れ ぱ 云 々 と い う の で あ る 。 け よ う 。 元 妄 を 外 れ る こ と は 天 道 に 逆 ら う こ と 、 天 道 の 祐 け ば る 。 少 し で も 不 正 が あ れ ば も は や 元 妄 で な い 。 元 妄 を 外 れ て ど こ る 貞 し き に 利 あ り の 語 が 与 え ら れ る （ 卦 辞 の 通 釈 参 照 ） 。 こ れ た だ あ る 。 動 三 い て 健 三 、 五 が 「 剛 中 」 で 、 二 と 応 ず る と い う 善 さ が あ 内 卦 睾 は 変 じ て 、 三 と な る 。 王 の 主 た る 菱 は 下 の 陽 交 。 訟 の 九 九 二 が 初 に 下 る と 元 妄 一 一 三 一 に な る 。 二 は 初 か ら 見 れ ば 外 、 何 く に か 之 か ん 。 天 命 祐 け ず 、 行 か ん や 。 い ず ゆ た す 以 て す 、 天 の 命 な り 。 そ れ 正 に あ ら ざ れ ぱ 青 あ り 、 往 く と こ わ ざ わ い\nで の 与 そ て な か こ る 二 で ろ\nあ 本 す れ 、 い へ そ か は あ あ\nる 質 る ぞ 万 。 往 天 ら 元 る る\n、 炊 に 沿 こ と れ 物 を ど こ 道 、 妄 か に\nの っ で の 育 こ う の 占 内 ら 利\n本 て 、 あ る 属 性 す 。 い く へ も と し 当 然 断 と 卦 の 、 外 あ ら\n。 を 行 け て で あ 主 と よ り ず 。 む\n来 元\n233上経元妄\nる\nと\nい通 動 す 誠 以 が\nず く る 蕾し で て 、 初\nる 。 こ は 象 六 象 六 あ 往 初 九 象 初 象 初\n、 自 と 開 に 二 日 二 れ け に は に 九 日 九\n卦 分 。 墾 曰 は 。 。 ば ば 降 陽 曰 は 。 ・\n辞 の 解 を 見 よ ） 。 そ こ で 、 耕 さ な 勝 手 な 願 望 を 持 た な い 。 望 み も し 六 二 は 柔 順 で （ 陰 交 ） 、 「 中 正 」 後 一 年 の 荒 れ た 畠 。 こ こ で は 開 墾 く 、 耕 さ ず し て 穫 、 い ま だ 富 ま ざ る 、 耕 さ ず し て 穫 、 蕾 せ ず し て 雷 す え し よ 不 耕 穫 。 未 冨 也 。 ○ 不 耕 穫 。 不 蕾 會 。 則 利 有 仮 性 。 、 往 く の に 吉 。 、 至 る と こ ろ 志 を 遂 げ る こ と が で っ て 「 正 」 と な っ た （ 卦 辞 の 剛 を 以 て 内 卦 の 主 と な っ て い る く 、 元 妄 の 往 く は 、 志 し を 得 れ ば む ぽ う 、 元 妄 な り 。 往 け ば 吉 な り 。 む ぽ う 元 妄 之 往 。 得 志 也 。 ○ 元 妄 。 往 吉 。\nい な （ す な る き 解 （ な\nの い 内 る り と よ を 一 り\nに の 卦 こ 。 き う 見 陽 。\n収 穫 が あ り 、 開 墾 の 努 力 に 自 然 そ う な る こ と が 元 の 中 、 陰 交 陰 位 ） 。 時 に と 。 蕾 は 開 墾 後 三 年 の 畠 。 よ は 、 往 く と こ ろ あ る に 利 （ 象 伝 ） 。 吉 で あ る 。 占 よ ） 。 元 妄 の 主 で あ る ま こ と 二 陰 卦 の 主 叉 は 一 陽 ）\nを 妄 逆 こ あ っ 。 。\n払 で ら こ り て か も\nわ あ わ で 。 こ く と\nな\nい\nる\n（\nず\n、\nは\n地\nの\n叉\n剛\n毅\nまこと 訟\nの\nの 妄 天 味 を で 九\nに は 理 が 得 元 二\n畠 望 に 熟 た 妄 だ\n沿\nが と 人 あ っ\nっ\n、 る た\nて\n身 の 234\nをい り な ら あ し り 肥\n目 が い な 元 と は ○ る も 、 え\nに か 、 い 妄 象 六 象 六 な こ 不 に 富 人 る\nあ り 予 。 の に 三 日 三 っ れ 耕 利 を が と\nう の 想 六 卦 曰 は 。 。 て を 穫 あ 得 希 い\n、 人 で 三 の く 、 行 元 い る 引 不 り よ 望 う\nと い う よ う な こ と が が 黙 っ て 牽 い て 行 っ き な い （ Ｉ 元 望 ） 災 は 、 陰 交 が 陽 位 に 六 叉 と も 、 元 妄 な 、 行 人 牛 を 得 る は 、 こ う じ ん う 元 妄 の 災 あ り 。 或 い む ぼ う さ い あ る つ な こ う じ ん え ゆ う じ ん 人 得 牛 。 邑 人 災 也 。 Ｏ 妄 之 災 。 或 繋 之 牛 ．● ● 。 い て 不 耕 而 穫 に 作 蕾 會 朱 子 は 、 耕 穫 。 予 期 せ ぬ 得 が 自 然 とく う と 希 望 し て そ う な し な い の に 天 理 お イ メ ー ジ が 、 元 妄 の\nあ ろ う 。 （ 牛 の 古 音 は ギ ） た 。 そ の た め に そ の 近 辺 い に 遇 う で あ ろ う 。 例 え お る 。 不 正 で あ る 。 だ か る も の で は あ る が 、 元 妄 邑 人 災 い あ る な り 。 わ ざ わ は こ れ が 牛 を 繋 ぐ 。 行 人 わ ざ わ 行 人 之 得 。 邑 人 之 災 。 ● る 。 ○ 則 利 有 仮 性 『 礼 記 せ ず 、 菖 蕾 せ ず と よ む が しよ に 転 げ こ ん で 来 る 。 （ こ の っ た の で は な い （ 象 伝 ） の ず か ら 然 る の が 元 妄 で 極 端 な 例 に 用 い ら れ る 。\nの ば ら な の 』 、 叉 。 あ 人\n村 牛 占 る 得 坊 古 の 占 る が\n人 が 牛 盗 人 の 嫌 を 村 の 中 に 繋 い っ て こ の 叉 を こ と が す べ て 良 も の は 、 邑 人 の 記 の 引 用 で は 、 義 で は な い 。 解 は 程 氏 に よ る っ て こ の 叉 を 得 。 耕 さ ず に 穫 る 願 望 し 作 為 す る\n疑 で 得 い 災 こ 『 ） た と の\nを あ た 結 い れ 呂 ら い は\n受 っ 人 果 。 の 氏 、 う す\nけ た は に 代 春 往 場 べ\nて の 、 な り 秋 く 合 て\n、 を 全 る に 』 と も 妄\nひ 、 く と 凶 貴 こ 、 で\nど 通 理 は 因 ろ 必 あ\n由 限 篇 ず\nの\n235上経元妄そ 卦 剛 占 と い\n予 の 健 元 ○ っ 。 性 貞\n期 う で 妄 象 九 象 九 固 て 剛 格 に 象 九 象 九\nせ ち あ 之 に 五 日 五 有 こ 健 を す に 四 日 四\nぬ 最 り 疾 曰 は 。 。 之 の で 示 、 曰 は 。 。\n（ Ｉ 元 望 ） 災 難 。 そ れ で 元 妄 （ Ｉ 元 も 良 き も の で あ る 。 か よ う に す ぐ れ た 、 ま た 「 中 正 」 で あ り 、 尊 位 に お っ て は 六 三 の 元 妄 之 災 と 同 じ 用 法 。 試 は 嘗 と く 、 元 妄 の 薬 は 、 試 み る べ か ら ざ る な り 。 こ こ ろ 、 元 妄 の 疾 あ り 。 薬 す る こ と な く し て 喜 び む ぽ う や ま い く す り 元 妄 之 藥 。 不 可 試 也 。 ○ 元 妄 之 疾 。 勿 藥 有 喜 。 也 清 の 王 夫 之 は 、 も と よ り こ れ あ る な り 、 と 叉 を 得 れ ば 、 進 ん で 何 か を し よ う と し て は 私 心 の な い こ と は 元 妄 で あ る 。 こ の 元 妄 す 。 下 に は 「 応 」 が な い （ 初 も 陽 だ か ら ） 道 を 固 く 守 る 。 有 は 守 る 。 九 四 は 陽 剛 、 く 、 貞 に す べ し 各 な し 、 固 く こ れ を 有 る な り ま も か た 、 貞 に す べ し 。 答 な し 。 て い 可 貞 元 各 。 固 有 之 也 。 Ｏ 可 貞 。 元 各 。\n望 徳 、 同 あ よ い の 。 上 。\n） の 疾 と が あ り 下 卦 の 「 じ 、 な め り 。 む 。 け な い 。 道 を 固 く と い う こ 卦 乾 三 の\nい う な が ら 中 正 」 て み る 今 ま で 守 る が と は 私 一 部 で\n。 病 六 。 通 よ 的 あ\n原 因 の 気 に な 二 に 「 九 五 は り を 守 い 。 そ な 交 わ り る 。 乾 は\nな る 応 上 る う を 健\nい と 」 卦 だ す 持 。\n病 い じ 乾 け れ た い\n気 う て 三 に ば な よ\nだ か の は い る の 中 心 せ よ 。 答 は な い こ い よ\nら 、 。 、 い 強\n、 そ 元 。\n薬 れ 妄\nを こ 236\n飲伝 行 出 は ま\nの け 上 た 妄 ず\n大 大 王 窮 な 九 象 上 象 上 ら で と\n畜 畜 は い も に 九 日 九 、 あ も\nは 。 一 行 。 決 曰 は 。 ・ 意 る ひ\n、 利 一 大だ き 強 し く 、 元 元 外 。 と\n貞 し き に 利 あ り 。 家 食 せ ず し て か し よ く た だ 貞 。 不 家 食 吉 。 利 渉 大 川 。 一 嘩 睡 畜 大 き な 蓄 積 い ち く 大 き な 停 止 、 詰 ま り の 意 。 い て 行 こ う と す れ ば 無 理 が 生 て 有 妄 （ い つ わ り あ り ） で は 、 元 妄 の 行 く は 、 窮 の 災 あ る な り き ゅ う さ い 元 妄 に し て 行 け ば 、 青 あ り 。 利 む ぽ う わ ざ わ い 妄 之 行 。 窮 之 災 也 。 ○ 妄 行 。 有 青 。 元 收 利 。 の 災 難 が あ る が 、 放 置 し て 反 自 然 、 作 為 で あ る 。 か え っ て り で に 癒 る 。 象 伝 の 意 味 は 、\n、 ず な 。 す お 病 自\n吉 る い け\nる 気 然\nな 。 。 ば\nと が に\nり 。 大 川 を 渉 た い せ ん わ た 妄 に な る 。 災 た だ 卦 の 窮 極 こ ろ な し 。 、 ひ と り で に ひ ど く な ろ う 癒 る べ き と\nる 厄 点 よ 、 こ\nに 利 が あ に お く と い ろ を\nあ り る な う 、\nり 、 か る こ 薬\n。 な ら 。 と をな\nん 、 （ 。 嘗\nの 行 「 占 め\n利 き 語 っ た\n益 詰 類 て り\nも ま 』 こ し\nな っ 七 の た\nい て 一 叉 ら\n。 先 を が 、\n象 へ 参 そ\n照 れ\n237上経大畜\nし\nた\n）出 ら た し こ に 畜 と 乾 内 元\nれ 、 ら て れ あ 一 も を 卦 妄 元む\nぽ\n弁 大 象た利 象 ば 六 、 食 は っ 三 良 艮 の 卦 妄う\n積 正 に ん 渉 日 、 五 朝 べ 貞たた 一 き が 乾 に 一\nり\n○\nな\nり\n曰\nく\n大\n川\n。\n大\n大\n川\nの\n行\n廷\nに\nな\nい\nし\nい\nだの\nに\n一\nは\n徳\nを\n畜\nめ\nとど 一\n一\n大\n畜\n一\n三\n。 、 。 畜 を 為 仕 、 人 、 需 も て 一 卦 一\n家 大だ 應 。 徒 は え 仕 で 下 三 っ い は が を\n食 せ ず し て 吉 な る は 、 賢 を 養 え ば な り 。 大 川 を 渉 る に 利 あ る は 、 天 に 応 ず れ ば た い せ ん 畜 は 、 剛 健 篤 実 、 輝 光 日 に 新 た な り 。 そ の 徳 剛 上 り て 賢 を 尚 ぶ 。 能 く 健 を 止 む ← の ぼ け ん た つ と い ち く ご う け し と く じ つ き こ う 乎 天 也 。 ● 剛 健 篤 實 。 輝 光 日 新 。 其 徳 剛 上 而 尚 賢 。 能 止 健 。 大 正 也 。 不 家 食 吉 。 養 賢 也 。 ● ● ● ● 歩 で 渡 っ て も よ ろ し い 。 つ ま り 冒 険 を し て よ ろ し い 。 天 道 に 応 じ て い る こ と に な る 。 ど ん な 銀 難 で も 乗 り 切 れ る 。 そ こ で 、 こ の 卦 が る の に 吉 で あ る 。 ま た 六 五 は 内 卦 の 九 二 に 「 応 」 じ て い る 。 内 卦 は 天 で あ る か え て 食 禄 を 受 け る こ と 。 六 五 が 、 賢 者 を よ く 養 う 名 君 で あ る か ら 、 こ の 卦 が 出 な け れ ば で き な い こ と 、 そ れ で 貞 し き に 利 あ り と い う 。 家 食 せ ず は 、 家 で 緋 や 位 の 賢 者 （ 五 の 陽 交 ） に へ り く だ り 、 賢 者 を 自 分 の 上 に 持 ち 挙 げ た の で あ る 。 一 一 の 九 五 が 上 位 の 陰 交 と 入 れ 換 わ っ た 形 で あ る 。 つ ま り 大 畜 六 五 は も と 需 の 最 上 て い る の で 、 徳 の 蓄 積 が 大 き い と い う 意 味 で も 大 畜 で あ る 。 卦 変 で い え ば 、 大 か へ ん る 。 畜 め る 対 象 が 大 き く 、 畜 め る 力 も 大 き い の で 大 畜 と 名 づ け る 。 ま た 内 外 卦 とど とど 純 陽 、 外 卦 の 艮 三 は 陽 卦 、 陽 は 大 で あ る 。 そ れ に 、 艮 は 止 、 乾 は 健 、 進 も う と す る 続 く 、 と い う 。 畜 の 字 は 、 止 め る と 蓄 聚 と 二 つ の 意 味 を 含 む 。 大 と い う の は 、 あ つ め る 反 対 に す る と こ の 卦 に な る 。 序 卦 伝 に 、 元 妄 で あ っ て こ そ 物 が 畜 え ら れ る が 故 に 、 ま こ と た く わ\n位\n238め の 通 皆 下 っ た き\nに を 天 続 而 ○ 釈 な 卦 た と と 句\n初 昔 中 三 象 象 け 尚 大 を 大 が も な こ 読\n九 の に が に 日 る 賢 畜 見 い 健 の る ろ は\n。 聖 蓄 山 曰 。 の で 云 よ に で で 。 に 後\n有 属 。 利 已 。 賢 の 言 行 を 多 く え る 感 じ で あ る 三 の 中 に 包 蔵 さ く 、 天 山 の 中 に や ま 天 在 山 中 大 畜 。 嶮 大 有 の 其 徳 は 、 二 一 句 。 し か し 々 朱 子 は 、 剛 々 ） 。 正 し い 道 で あ る 、 過 度 な 勢 い で 、 こ れ は 六 五 そ れ で 大 畜 と 止 ま る か ら 、 篤 漢 の 鄭 玄 に よ じ よ う げ ん\n記 憶 す る の で あ る 。 。 君 子 は こ の 卦 に 法 と っ て 自 己 の 溌 畜 を 大 き く し よ う と す る 。 そ の た れ る 。 実 際 に な い こ と で あ る が 印 象 と し て 受 け と る が よ い 。 大 き な も あ る は 大 畜 な り 。 君 子 以 て 多 く 前 言 性 行 を 識 り て 、 以 て そ の 徳 を 畜 う 。 ぜ ん げ ん お う こ う し た く わ だ い ち く 君 子 以 多 識 前 言 性 行 。 以 畜 其 徳 。 剛 健 而 文 明 の 例 が あ る 。 こ れ は 清 の 王 引 之 の 説 。 新 で 句 読 に し た ほ う が 下 の 賢 、 天 と 韻 を ふ ん で よ い 。 其 徳 剛 上 而 尚 賢 と 健 篤 実 輝 光 で 一 句 、 日 新 其 徳 （ 日 に そ の 徳 を 新 た に す ） で 一 句 、 剛 上 。 こ れ は 利 貞 の 解 釈 。 以 下 、 卦 辞 の 説 明 に な る が 、 省 略 す る （ 卦 辞 の 昇 進 し て 来 る の を 、 し か と 止 め る こ と が で き る 。 こ れ も 賢 を 尊 ぶ の も 、 の 君 が 賢 者 を 尊 ん で い る こ と を 示 す （ 卦 辞 の 通 釈 を 見 よ ） 。 外 卦 は 止 む とど 名 づ け る 。 卦 の 徳 と し て は 、 も と 五 に い た 陽 剛 が 上 位 に 昇 っ て 上 九 実 の 徳 が あ る 。 剛 健 篤 実 の 美 徳 あ る 故 に 、 そ の 徳 の 輝 き は 日 に 日 に 新 る 。 大 畜 は 下 卦 が 乾 三 、 剛 健 の 徳 が あ る 。 上 卦 艮 睾 は 止 ま る 、 止\nと ま\n。\nな る\n239 ‐上経大畜 べか 軸 め う れ は\nら 受 ら 蝮も ほ ○ が る 畜坐内\n、 と け の れ る は 車 ふ ／ 、 象 に 九 二 象 日 九 二 う が 利 已 よ い 。 故 め ら 」 〆 ） 、 、 、 卦 乾 象 に 初 九 象 日\nが と 。 台 曰 は 。 。 よ 唐 （ に れ 三 曰 は 。\nめ は な い （ 象 伝 ） 。 占 っ れ た 車 が 進 ま な い よ う し か し 二 は 内 卦 の 「 中 」 と 車 軸 を 縛 り つ け る 革 く 、 輿 蝮 を 説 く 、 中 に し く る ま と こ し ば り と ち ゅ う と が 、 輿 蝮 を 説 く 。 く る ま と こ し ば り と 輿 説 蝮 。 中 元 尤 也 。 ◎ 輿 説 蝮 。 い と い う 。 の 陸 氏 『 釈 文 」 に よ れ ば Ｉ 利 已 ） 」 。 交 辞 は 、 占 う 人 に 対 し て る の 意 味 が 、 外 卦 三 叉 は 健 、 だ か ら 三 陽 交 と く 、 属 き こ と あ り 已 む に あ や う や 、 属 き こ と あ り 、 己 む に 利 あ や う や 有 属 利 己 、 不 犯 災 也 。 ◎\nて こ の 叉 を 得 れ に 。 わ る い よ う で あ る 。 中 庸 を ひ も 。 説 は 脱 と て 尤 め な き な り 、 已 を 己 と す る 警 告 す る 、 「 往 は 畜 め る の 意 味 とど も 進 も う と し て 利 あ り 、 災 い を 犯 わ ざ わ あ り 。\nば 、 ふ み と ど ま っ て 進 ま ぬ が よ い に 見 え る が 、 中 庸 を ふ ん で 自 分 守 っ て 自 分 か ら 止 ま っ て 進 ま な 音 義 と も 同 じ 。 九 二 は そ れ と 対 。 説 あ り 、 お の れ に 利 あ り 。 清 の け ば 危 う い こ と が あ る ぞ （ Ⅱ 有 が あ る 。 初 九 は 、 そ れ に 対 応 す 、 外 卦 艮 三 （ 止 ） に 畜 め ら れ とど さ ざ る な り 。\n嚴\n。 で い 応 属 る る\n樋\n止 。 す ） 六 。\nは\nま あ る こ 。 四 故\nっ た 六 の や に に\nた か 五 め 止 内\nの も に た め 卦\nだ 畜 とど ほ ら 三\n叉\n240い 進 い よ 具 る （ る 訓 の\nは ○ う む 。 う 体 倶 三 こ 練 一 日\n日 日 の の 事 に 的 れ ） と 。 つ は 象 九 象 九\nと\n日 は\n閑\n輿 衛\nで\nあ る 、\nに\n対 し\nを\n困 難\nす\nれ ば\nに\nは 、\nが\nあ る\nが\n逃 げ\n極\nま っ\nさ\nて 九\n、\n車 を\n差\nに の\n』」や』 に\n曰 く\n三\nは 、\n日\n。 利\n三\n。 良\n形 程 と 、 と 前 敵 。 る て 三 あ 意 、 良 有 馬\nが ち が う の で 誤 る わ け は な い と い う 。 輿 衛 を 氏 、 朱 子 は 、 日 を 日 に 改 め よ と い う 。 日 々 の 。 上 が 同 意 し て い る 、 つ ま り 止 め る 気 が な い 。 じ よ う 見 倣 し て 自 己 を 守 る べ き で あ る 。 そ う す れ ば 進 し て も 敗 れ る こ と は な い 。 占 っ て こ の 叉 を 追 う 一 方 、 車 ひ き や 護 衛 兵 を 訓 練 し て 、 自 そ こ で 銀 貞 Ｉ 困 難 を 自 覚 し て 正 道 を 固 く 敵 （ 上 ） を 追 っ て 疾 走 す る 象 が あ る 。 し か た ち 通 ず る 時 で あ る 。 三 も 上 も 陽 交 だ か ら 畜 とど は 陽 交 で 三 健 の 極 点 に お る 。 対 応 す る 上 つ か う 。 衛 は 車 に つ い て 歩 く 護 衛 兵 （ 以 上 。 輿 衛 、 輿 は 『 左 伝 』 （ 昭 公 七 年 ） に 示 往 く と こ ろ あ る に 利 あ る は 、 上 志 し を 合 す る か み 馬 逐 え り 。 銀 貞 に 利 あ り 。 日 に 輿 衛 を 閑 え ば こ こ よ え い な ら か ん て い お 收 往 。 上 合 志 也 。 ◎ 逐 。 利 銀 貞 。 日 閑 輿 衞 。 利 有 仮 性 。\n程 意 そ 進 が 分 守 か め 九 、 さ な 、\n氏 で こ ん 出 の る し よ も 清 れ り 往\nは 車 と 衛 りまも あ る 。 清 の で 、 往 く と で も よ い 。 た ら 、 軽 々 車 を 固 く 守 よ う に と い 三 は 剛 に 過 う と は し な 陽 交 で 睾 畜 とど の 王 夫 之 の る 、 十 段 。 く と こ ろ あ\nと 解 す る 王 夫 之 は こ ろ あ る 象 伝 の 意 し く 突 進 る こ と で う 警 告 ぎ る 。 気 い 。 と も め る の 極 説 ） 。 閑 階 の 身 分 る に 利 あ\n。 、 に 味 し あ が 負 に 点 は の り\n簔 利 は て る 発 っ 進 に 習 う 。\n吾 せ と\nあ 、 は 。 て む お ち\nで ら 同\nり 三 な こ 深 。 る 、\nと の ら の れ 入 良 。とど じ 低\nる 、\nな り い 畜 い\n。\nす 馬 め も\n241 上経大畜 の順 ほ あ を う 六\nの ど 積 る な ち 四 童\n性 簡 家 象 六 象 六 。 さ に は 牛 象 六 象 六\n（ 単 は に 五 日 五 占 ぬ 横 初 は に 四 日 四\n陰 に 去 曰 は 。 。 っ う 木 九 ま 曰 は 。 。\n交 は 勢 く 、 六 積 て ち を を だ く 、 六 童\n） 、 止 め し た 、 六 績 永 ふ ん し き 五 之 永 之 こ の に 止 あ て 畜 め とど 角 の 、 六 童 牛 ど う ぎ ゆ 四 元 牛 之\n中 ら い 五 のば吉 牙 叉 め る る 出 四 のう さ吉 桔\n庸 れ の の 牙 。 。 を れ よ 側 て の 桔え 。 。\nを な し 吉 。 有 吉 得 ば う で い 元 ・ 有 元\nふ み （ 五 は 外 卦 の 中\n）\nい 。 初 九 が 角 の な い\n子\nし 。 六 五 は 九 二 を 畜\nめ\nとど な る は 、 慶 び あ る な り\n。\nよ る こ 吉 な り 。 慶 也 。 ○ 。 た 人 、 悪 を 未 然 に 防 ぐ\nよ\n、 止 め 易 い 。 『 礼 記\n』\nら い き が く\nき\nな も の 。 何 の 苦 労 も\nな\nあ る 。 初 は 最 下 位 で\nま\nな い 牛 。 桔 は 、 牛 の\n角\n》」〃、 吉 な る は 、 喜 び あ る な\nり\n元 吉 な り 。 喜 也 。 ◎ 吉 。\n、 牛 る う 学 く だ に 。\n尊\n位\nな\nら\n。\n九\nに\nせ\n記\nに\n畜\nめ\nとど 力\nが\nあ\nて\nに 九 二 よ 「 ら 弱 が\nれ い\nお 二 に 。 い う\nる 。\nる は な そ ま 。 そ 横\n。 牙 る う だ 倫 の 木\n無 の と す 発 理 段 。\n理 あ 陽 れ せ に 階 人\nに る の ば ざ つ で を\n家 家い の力 元 る い 畜 突\n（ で こ が 吉 に て めとど く\n１ こ\n九 あ 強 禁 い る\n大 と\n二 る く ず え 。\n善 を\n） 。 な に る ば 角 警\nの し っ し を 、 の 戒\n牙 か て て 豫 悪 な し\nを し い 吉 と の い て\nつ 六 て 。 い ま 子 で\nか 五 、 う だ 牛\nあ\nん は 初 」 形 の\nる\nで 柔 九 と\n。\n押\n242願 道 る の の む あ え\nで ○ う は 路 何 で 叉 こ っ よ\nあ 何 こ 通 、 は 象 上 象 上 、 は と て う\nる 天 と ず 十 去 に 九 日 九 未 吉 は も と\n。 之 通 る 字 声 曰 は 。 ・ 然 で な 人 は\n衛 程 氏 は 何 の る 。 （ 象 伝 ） 。 い 路 。 さ て 上 九 、 荷 と 同 じ （ く 、 天 を 何 う の お み ち 、 天 を 何 う の 衝 お み ち と お 何 天 之 街 。 道 大 何 天 之 衝 。 亨 。 に 止 め る 場 合 ほ ど は あ る が 、 元 吉 い が 、 か れ ら の を 突 く こ と は な せ ず 、 機 会 を 見\n字 は わ ば は 畜 とど 『 経 繕 と 。 亨 行 也Ｏ 大 善 と は 生 活 く な て こ\n桁 空 め 典 は る 。 で い を る の\n文 中 る 釈 、 。 な わ 豊 。 家\nと に の 文 道 い な か 政 を\nし 、 浮 か 窮 極 』 に 大 い に お お か ら で い 。 い に し 治 の 道 去 勢\n朱 ん 点 引 行 あ わ て も し\n子 で に く な る ば や そ て\nは 蒼 あ 梁 わ 。 悪 れ れ し\n感 天 る の る が ば で ま\n歎 を 。 武 る 現 、 、 う\n詞 背 も 帝 な わ 盗 民 。\nと と る 。 何 ぞ に 負 う 四 通 八 は や 下 卦 の 乾 の 説 、 清 の 王 り 。 れ て か ら 、 そ の め と い っ て も 盗 の 悪 は 、 い く ら す る と 永 の 性 質\nや 達 をとど 夫 根 ま 厳 が\n天 の 畜 之 源 な 刑 お\nの 大 め も を く で と\n街 通 る 同 止 な お な\n。 り こ じ め る ど し\n語 。 と ） よ （ か く\nこ も 。 う 程 し な\n法\nの せ 衝 と 氏 て り\nと\n叉 ず は い ） も 、\nし\nが 、 四 う 。 や 牙\nて\n出 自 方 こ は\n無\nた 在 に\n理\nら に 通\n243上経大畜\nず自 口 問 る て 味 意\n分 占 を う が 、 が 味 序\n永 自 っ 実み人 、 下 加 。 卦 頤い頤 壼\n日 身 て そ た が 内 顎 わ 卦 伝 は た だ。\n。 を 頤 う 平 容 が る の に 、 貞 三\n頤 頤 や の と 生 的 動 。 形 、 貞 吉 塞 頤\n貞 吉 。 養 正 則 う 手 段 と し て 何 し な卦 が 出 た ら 、 そ す る 手 段 を 観 る 何 を 頤 っ て い や し な に は 観 頤 自 求 口 く 。 こ の 点 で 上 下 に 分 け て が 、 口 を 開 け 物 畜 れ ぱ 養 わ あ つ ま し け れ ば 吉 。 。 観 頤 。 自 求 圷 養 う 罰\n吉 也 。 観 頤 を し て い る の 人 貞 し け た だ 。 頤 を 観 る る か を よ く 実 を 受 け て も 頤 の 意 味 見 て も 、 上 た 形 に 似 て ね ば な ら な 頤 を 観 る 。 い み み ず か こ う じ つ 口 實 。\n。 か れ の 見 、 に は い い 自\n観 其 所 養 を 観 察 せ ば 吉 で あ 観 る は 意 る こ と 。 そ れ が 貞 な る 。 貞 三 止 ま る 。 口 は 。 故 に 大 ら 口 実 を\n也。 よ る 味 自 し し た だ る 食 畜 求\n。 。 。 上 ら け け 、 物 の む\n自 そ そ こ 口 れ れ 下 を 次 。\n求 れ の こ 実 ば ば は と ぎ\n口 ら 人 ま を 吉 吉 三 り に\n實 が が で 求 。 、 動 こ 頤\n。 と 、 か む い 頤 く ん の\n観 も 平 生 か 、 わ 卦 。 で 卦\n其 に 何 る 口 ば を 食 人 が\n自 貞 を 。 実 倒 総 べ 体 来\n養 し 頤 は 置 括 る を る\n也◎ けた だっ 口 法 的 と 養 と\n。 れ て を 。 に き う い\n天 地 ば 、 吉 い る や し な 実 すみ た 頤 を 観 断 ず 上 顎 か ら う 。\n養 で か も る る は 、 頤\n萬 あ 、 の と こ 大 頤 三\n物 る ま 、 は と 体 に 三\n。 。 た 自 、 ば 止 養 は\n聖 分 で っ の 口\n人 の あ て 意 の\nい\n244頤やえ を\nし\n霊 うなん 山 讃 前\n亀 象 初 象 初 。 で 三 象 象 え 半 民 ら 家た ん 養\n、 に 九 日 九 あ の に 日 る は に 口 に 賢\n曰 は 。 。 る 下 曰 。 。 卦 及 実 曰 以\n亀 く 、 観 舍 。 に く 山 解 辞 ぼ を く 及\nは 、 爾な我 爾 君 雷 、 下 釈 の す 求 、 萬\n将 来 を 予 見 す る 神 秘 的 智 慧 が 我 を 観 て 頤 を 朶 る 、 ま た 貴 ぶ に 足 い た の 霊 亀 を 舎 て て 、 我 を 観 て 頤 を 朶 わ れ み い た ん じ れ い き す 朶 頤 。 亦 不 足 貴 也 。 ○ 霊 鏥 。 観 我 朶 頤 。 凶 。 ● ● 子 は こ の 卦 に 法 と っ て 、 言 語 を 圭 が あ る 。 雷 が 山 の 下 に 震 う と 山 の 下 に 雷 あ る は 頤 な り 。 君 子 以 い 有 雷 頤 。 君 子 以 愼 言 語 。 節 飲 食 。 の 必 要 は あ る ま い 。 解 釈 。 天 地 以 下 は 頤 う と い う こ や し な 。 頤 の 時 大 い な る か な 。 と き お お む と は 、 そ の 自 ら 養 う を 観 る な み ず か 頤 貞 吉 と は 、 正 を 養 え ば 吉 な り い て い き つ 民 。 頤 之 時 大 芙 哉 。\nあ ら 慎 き て\nる と り 。\nる ざ む 、 言\n。 を 。 頤\nのぼ る\n凶\nこ 全 語\n最 天 を\nで くな 。 と 山 を 大 地 観\nり で の 慎\nト 。 徳 草 み 限 は る\nに\nを 木\n、つ\nつ\nに 万 と\n用 頤 み 飲し 誇 物 は\nい いや しな 食 張 を 、\nら 、 な 芽 を し 養 そ\nれ 飲 を 節 て い の\nる 食 出 す 、 、 養\n。 を す 。せ つ 頤 聖 う\n亀 節 。 の 人 と\n制 頤 卦 は こ\nは す うや し の 賢け んろ\nま る と な 代 を を\nた\nこ 名 表 養 観\n何 と づ す っ る\n日 で け る て な\nも 体 る 「 以 り\n食 を ゆ 時 て 。み\nず\nわ 」 万 自か\nず\nに245上経頤\n生違 陽 身 羨 故 ん 智 ら 初 朶たき\n反 に で 経 ○ め に と 慧 れ 九 る て\nす 養 い は 象 六 象 六 観 ば 凶 口 あ る は は い\nる っ ら 常 に 二 日 二 我 凶 。 と を る 筈 陽 、 ら\n（ て れ 理 曰 は 。 。 朶 い 開 亀 で 交 下 れ\nⅡ も ず 。 く 、 六 顛 頤 う け を あ が あ る\n払 経 ） 。 さ り と て 残 る 陽 、 上 九 に 養 っ て も ら お う と す れ ら お う と す る 。 し か し 下 位 の も の に 養 わ れ る の は 顛 倒 し 、 必 ず 男 に 従 う よ う に 、 陰 は 独 立 で き な い 。 必 ず 陽 に 従 う 払 は 違 ・ 丘 は 土 地 の 高 い と こ ろ だ か ら 、 上 の 位 に 譽 え る 。 じ よ 』 フ 、 六 二 征 き て 凶 な る は 、 行 き て 類 を 失 す れ ば な り 。 ゆ 顛 ま に 頤 わ る 、 経 に 払 れ り 。 丘 に 千 て 頤 わ る 、 征 け ば 凶 。 お か お い や し な ゆ さ か し や し な つ れ も と 二 征 凶 。 行 失 類 也 。 Ｏ 頤 。 佛 經 。 干 丘 頤 。 征 凶 。 魏 の 王 弼 は 、 わ が 頤 を う ご か す を 観 る 。 程 氏 は 、 我 を 観 て 頤 。 占 っ て こ の 叉 を 得 た 人 、 汝 の な か に あ る 智 慧 を 働 か そ う と て い る 象 。 智 慧 の 亀 を 持 っ て い て も 、 こ の 人 は 、 も は や 貴 か た ち 持 っ て い な が ら 、 そ れ を 捨 て て 、 他 人 の 持 っ て い る 食 物 を 観 て る 。 し か る に 上 位 の 小 人 （ Ｉ 陰 交 ） 、 六 四 に 「 応 」 じ て 、 欲 最 下 位 に あ る 。 剛 毅 で 社 会 の 下 層 に あ る 人 。 食 禄 に あ り つ け ご を 垂 ら す 、 物 欲 し げ に 口 を 開 い て い る さ ま 。 爾 は 初 九 を 指 点 で も 、 こ の 場 面 に 害 愉 的 に 用 い ら れ て い る 。 朶 は 木 の 枝 が だ\nば て 。 六 を し ぶ 、 心 な す 垂\n（ い 六 二 う な に 物 を く 。 れ\nＩ る 二 は ご い 足 欲 動 て 我 る\nか り か は\n干 （ は 陰 で し も の\nす な す 六\n丘 Ⅱ そ で 、 、 い そ 。 泰 四 が\n頤 顛 こ あ と 他 （ う あ 然 を 原\n） 、 二 頤 ） 。 で 、 初 る 。 女 よ む 。 人 の 富 象 伝 ） に ぽ か た か も と し て 指 す 。 義 、 頤\nと 常 九 が を 。 、 い を\n上 道 の 独\nと に\n246\nは年 う ん は ば 初 「\n間 と な 動 六 、 九 応\n象 六 象 六 動 い 不 で 三 象 六 象 六 助 も 」\nに 四 日 四 い う 正 あ は に 三 日 三 け 上 で\n曰 は 。 。 て こ の り 陰 曰 は 。 。 て 九 な\nく 、 顛 ま に 頤 わ る る こ と の 吉 な る は 、 上 の 施 し か み ほ ど こ お お さ か し や し な 、 顛 ま に 頤 わ る る も 吉 な り 。 虎 視 眈 々 た り 。 そ さ か し や し な こ し た ん た ん 顛 頤 之 吉 。 上 施 光 也 。 ◎ 顛 頤 吉 。 虎 視 眈 眈 。 其 欲 逐 逐 。 元 各 。 い け な い 。 何 の 利 も な い 。 と 自 体 は 正 し く て も 凶 で あ る 。 占 っ て こ の 叉 が 行 動 を も 辞 せ な い も の 、 頤 う の 道 に 違 反 し て い や し な 六 三 は 内 卦 の 一 番 上 だ か ら 。 つ ま り 不 正 な 動 き 柔 で 「 不 中 」 （ 二 で な い ） 、 「 不 正 」 （ 陰 く 、 十 年 用 う る な か れ 、 道 大 い に 惇 れ る な り 。 もと 、 頤 う に 払 る 。 貞 な れ ど も 凶 。 十 年 用 う る な か や し な も と て い も ち 十 年 勿 用 。 道 大 惇 也 。 Ｏ 佛 頤 。 貞 凶 。 十 年 勿 用 。 元 牧 利 。 く れ る 人 は だ れ も な い 。 行 く と き は 凶 。 も 、 六 二 の 「 応 」 で な い 、 同 類 で な い か ら 行 っ て い 。 強 い て 行 こ う と す れ ば 凶 運 に あ う で あ ろ う （\n光 い な れ ば な り の 欲 逐 々 た り 。 谷 よ く ち く ち く 出 た ら 、 事 は 正 る 。 頤 い か た が や し な の 甚 だ し い も の 交 陽 位 ） 。 し か れ 。 利 す る と こ ろ も 無 駄 で あ る 。 Ⅱ 征 凶 ） 。 象 伝\n。 な し 間 、 も な 占 、\nし く 違 食 動 し っ 類\n。 て っ わ き 。 て を\nも て ん の こ 失\n結 い が の す\n極\n果 る た 菱 れ\n点\nは 以 め を ば\nに\n凶 上 に 得 な\n。 、 は お れ り\n十 頤 ど る 、\n。\n内\n24 上経頤 卦\n震\n圭ら 続 次 養 か を も れ 四 あ 求 自 の く\nて る ○ ば か ぎ い ら つ 吉 に が る め 分 解 こ 眈\nと こ 虎 下 な と を ぬ け な よ 、 。 る を 釈 と 々\nび と 視 位 い あ 要 態 あ の っ 剛 何 。 養 と な は\nか か ろ う と す る さ ま 。 と 解 す る が 、 虎 視 の 一 三 ア ン ス と そ ぐ わ な い 。 清 の 王 夫 之 は 耽 々 に 眈 々 朱 子 は 、 眈 Ｉ 下 を に ら む 、 の 下 に 重 点 を お い て 、 六 四 が も っ ぱ の 有 力 者 か ら 取 り 立 て て も よ い 。 た だ し 慢 ら れ ぬ よ う に 。 そ う す れ ば 。 こ の よ う に し て 始 め て 各 な き を 得 よ う 。 占 っ て こ の 菱 が 出 た 場 合 と を 逐 っ て 発 せ ら れ る の が 当 然 で あ る （ Ｉ 其 欲 逐 々 ） 。 そ う し な け れ 求 す る の で あ る か ら 、 初 九 に 対 す る 六 四 の 欲 求 は 、 虎 の 飽 く な き 欲 度 で 、 初 九 に 接 す べ き で あ る （ 王 弼 、 程 氏 の 解 ） 。 ま た 広 く 施 し が ら せ 、 慢 ら れ る 倶 れ が あ る 。 六 四 と し て は 、 虎 が 下 の ほ う あ な ど で あ る 。 た だ し 柔 弱 な 上 位 者 が 強 力 な 下 位 者 に 養 い を 求 め る の で て 下 々 の 者 に 広 （ Ｉ 光 ） く 施 し を し よ う と い う の で あ る （ 象 伝 ） 。 で 正 し い 初 に 養 わ れ る の は 寧 ろ 当 然 で 、 し か も 、 六 四 が 初 九 に 養 と な れ ば 、 六 四 と 初 九 は 、 と も に 「 正 」 で あ っ て 、 相 い 「 応 」 じ て 上 位 者 が 下 位 者 に 養 っ て も ら う の は 顛 倒 で あ る が 、 六 四 の 場 合 、 六 二 う こ と も で き な い 。 ま し て 天 下 を 養 う こ と は な お さ ら で あ る 。 そ こ も 矛 盾 は し な い 。 さ て 、 六 四 は 陰 交 で あ る 。 人 を 養 う べ き 高 い 地 位 く 次 ぎ 次 ぎ に 欲 求 す る さ ま （ 「 語 類 」 七 一 ） 、 逐 う と い う 語 感 お 虎 が 下 を に ら む さ ま 。 逐 々 、 「 釈 文 』 に 、 敦 い 、 速 い 、 遠 い の 解 が 見 幸 の つ\n作 ら 各 、 ば の を を あ さ い い と で （ か え\nる 初 な 天 下 よ す 睨 る れ を る ち 初 上 ら る\n。 九 し 下 々 う る む 。 ば 要 。 が 九 卦 の 。\n虎 の 。 を へ に た よ と 顛 求 柔 っ の ） 解 朱\nが 賢 潤 の 、 め う も 倒 す 順 て 陽 に 釈 子\n耳 者 す 施 次 に に す し る で 、 に あ で は\nを 伏 せ に 下 た め な し は ぎ か ら 、 初 九 、 威 あ た け れ ば 相 て い て の は 、 正 し い 吉 で 頤 い を や し な る が 、 あ り 、 、 飽\nに っ 手 そ 『\n釈248\nて\n文\n猛\n』る 自 占 な に で\n。 六 分 っ の 違 き 六\n上じ五 象 上 象 上 の て で 反 な 五 象 六 象 六\nは よ 壱 フの に 九 日 九 力 こ 、 し い は に 五 日 五\nも 君 曰 は 。 ・ で の そ て 。 陰 曰 は 。 。\nと は く 、 由 由 大 叉 の い そ 柔 く 、 居 佛\nも と 位 の な い 位 置 で あ る が 、 今 や 君 主 の 委 任 を 受 け て 、 上 九 の 養 い に よ っ て 、 万 民 を 養 お う と す る 。 天 下 、 由 っ て 頤 わ る 属 く し て 吉 、 大 い に 慶 び あ る な り 。 や し な あ や う よ る こ 由 っ て 頤 わ る 。 属 く し て 吉 。 大 川 を 渉 る に 利 あ り 。 よ や し な あ や う わ た 頤 属 吉 。 大 有 慶 也 。 ◎ 頤 。 属 吉 。 利 渉 大 川 。 川 を 徒 渉 す る よ う な 冒 険 を し て は い け な い 。 を 得 た ら 、 他 人 の 力 に 頼 っ て 成 功 す る で あ ろ う 。 相 正 し い 発 意 を 持 続 し て （ Ｉ 居 貞 ） 、 す な お に 上 九 に 任 る （ Ⅱ 払 経 ） 。 し か し 何 と い っ て も 人 を 養 お う と い こ で 位 の な い 実 力 者 、 上 九 の 剛 に 頼 っ て 、 民 を 養 で 「 不 正 」 （ 陰 交 陽 位 ） な 性 格 で あ る か ら 、 君 位 、 貞 に 居 る の 吉 な る は 、 順 に し て 以 て 上 に 従 え ば か み 経 に 払 れ り 。 貞 に 居 れ ば 吉 な り 。 大 川 を 渉 る べ か ら つ れ も と て い ・ わ た 貞 之 吉 。 順 以 從 上 也 。 ◎ 經 。 居 貞 吉 。 不 可 渉 大 川 。\n君 主 の 上 に 位 置 う え は 上 九 に 由 っ て 手 を 信 じ て 静 せ 切 る な ら ば 吉 う 正 し い 動 機 か っ て も ら お う に あ り な が ら な り 。 ず 。\nし 頤 観 で ら と 、\n、 わ し あ 出 す 万\n重 い れ る や し な て い る （ た 苦 る 。 民 を\n責 任 の で れ ば 吉 象 伝 ） 肉 の こ れ 頤 う や し な\nあ 。 。 策 は こ\n常 と\n道 が\n249上経師の て 小 て 陰 る け こ 剛 を\n重 れ 過 い は の 頤 る で 毅 負\nさ ば 三 る 小 で 一 大 大 二 こ 大 の わ\nに 、 三 。 、 、 室 過 過 三 と 川 性 さ\n耐 な に 陽 陽 養 一 は 。 が の （ れ\nえ か 対 が は い を 、 棟 轌 大た あ 障 陽 て\nら れ ほ ど す る 過 度 大 で は 厚 陰 陽 棟 僥 む な ぎ た 僥 。 圷 過 い か る 。 害 を 交 ） い る\nに あ き 逆 めわ利 よ 、 。\nな は 。 盛 る に に り 有 錐 く も し だ\nい し 棟 ん 。 過 す 。 牧 戒 渉 か か\nで っ 僥 で 過 ぎ、れ 往 往 鐸 慎 り も ら\n、 中 か り め り あ る は 過 て も ば 大 く と 。 亨 な す れ 切 る 最 上 常 に\nだ し １ 。 ぎ よ 過 こ 。 ば こ 位 そ\nる て 棟 陽 る い 二 ろ 吉 と に の\nみ い は は 。 。 三 あ 。 が あ 任\nし る 屋 大 度 そ に る 危 で る に\nて が 根 、 を こ な に 険 き 故 そ\nい る （ 『 訂 話 両 端 が 弱 い （ の み ね を 走 る 大 な る も の が 過 過 ぎ る 。 卦 の 形 で 頤 卦 に 大 過 卦 る 。 序 卦 伝 に は 利 あ り 。 亨 る 。 と お を も 乗 り 切 れ る る 。 占 っ て こ の に 、 誰 に 揮 る こ む か ぬ よ う 、 戒\n』 柔 横 度 を が 、 。 叉 と 慎\n） 。 人 間 で い え ば 、 交 ） 。 こ れ を 棟 に し 木 で あ る 。 卦 全 体 を に 盛 ん と い う の で 、 大 見 る と 、 中 央 に 四 つ 続 く と い う 。 大 過 の 大 頤 っ て 始 め て 、 も の は や し な 象 伝 の 慶 は 福 と 同 じ 。 が 出 た ら 、 人 に 代 わ な く 万 民 救 済 の 手 腕 を 恐 僅 し て 、 始 め て 吉 を\n高 た 一 過 の は 動 っ 揮 得\nい も 本 と 陽 陽 く て い る\n地 の の 名 交 を こ 大 得 で\n位 だ 材 づ が 指 と 任 る あ\nに 昇 っ か ら 、 木 に 見 け る 。 充 満 し す 。 が で き を 引 き 。 そ ろ う 。\nた 屋 受\n立\nも 根\n250\nの\nの\n、た む よ 大 往 陽 の な と ま 九 重\n。 か う 過 く 剛 根 大 ら し り 二 任\nい し だ の と が 本 過 し 象た大 永 ば て 中 と に\nん\nず 堯 が 卦 こ 過 と の て に 突 日 、 、 庸 九 耐\nれ\nも ひ ど く 度 を 過 ぎ\nは\n、 貧 し い 平 民 の 舜\n、\nそ う と ば か り は い え\nに\nよ っ て 象 徴 さ れ る 時\nろ\nあ る に 利 あ り と い\n度\nに 盛 ん に な っ て い\n上\n端 が 弱 い か ら で あ る\n名\nは 、 大 な る 者 が 過 ぎ\n説\nん で 行 く 。 往 く と こ\nよるこ 曰\nく 、 大 過 は 、 大 な る た い か\n哉\n。 大 過 。 大 者 過 也 。 棟\n。\n一 ● ●\n身\nの 程 を 過 ぎ た こ と を し\n往\nく と こ ろ あ る に 利 あ\nを\nふ み 、 従 順 で 人 に 悦\n五\nは 内 外 卦 の 「 中 」 を\nえ\nか ね て い る こ と を 象\nた 、 に 天 な い 間 と い 、 る が 。 根 る と ろ あ 者 の 僥 。 ＠ て 、 り 、 ば れ 得 、 徴 す\n大 下 。 い そ 、 本 い る 過す 本 家 ね る 内 る\n過 を 物 う う 二 と う に ぎ 末 が が よ 卦 。\nの 行 讓 っ 事 や も の い う と 五 は 初 意 味 利 あ る な 弱 也 ． 傾 く う こ う な の 巽 こ の\n為 た り は 風 は 六 で り り 。 。 と 性 三 卦\nで\nあ る が 、 そ う せ ね ば な ら な い 時 間 で あ\n。\n股 の 湯 王 、 周 の 武 王 は 、 そ れ ぞ れ 自\n過\nぎ て 然 る ｝ へ き 、 非 常 の 時 間 と い う も\n、\n偉 大 な 時 間 で あ る 。 棟 僥 む と い え ば 悪\nだ\nか ら こ そ 亨 る の で あ る （ 卦 辞 の 通 釈 と お\n「\n中 」 、 柔 順 三 と 悦 三 ぱ せ る 徳 で も っ て\nを\n、 上 端 と は 上 六 を 指 す 。 陰 交 だ か ら 柔 弱\nあ\nる 。 大 な る 者 は 陽 で あ る 。 棟 の た わ む の\n、\n乃 ち 亨 る 。 大 過 の 時 大 い な る か な 。 す な わ と お お お\n。\n棟 僥 む 、 本 末 弱 き な り 。 剛 過 ぎ て 中 な す ち ゅ う そ ん む な ぎ た わ\n剛\n過 而 中 。 巽 而 説 行 。 利 有 他 往 。 乃 亨 。 ○ ○ ○\n亨\nる 、 と い う 。 た だ し そ の 徳 あ っ て の こ と\nと お格\nな の で 、 進 ん で 行 っ て も 必 ず 通 る 。 そ\nは\n従 う の 徳 が 、 外 卦 の 見 三 は 説 ぶ の 徳 が だ よ る こ\n、\n陽 交 が 四 つ も あ る の は 過 度 で あ る が 、 そ\nっ 分 の い 参 は り 大 。 こ あ の\n行 で\nた の が 意 照 材 。 過 常 で る う\nく あ\n。 君 あ 味 ） 木 巽 之 人 判 。 ち\nか る\n堯 を る の 。 に 時 断 つ\nら 。\nは 試 。 こ\n、\n251し上経大過 の誰 ぎ の る 過 老\n白 に た は 減 ○ （ の い\n茅 象 初 象 初 も 行 、 は し 象 象 大 『 時 、\n、 白 に 曰 六 は 日 。 六 ・ 知 ら な い 大 だ は な は 浸 没 。 に 曰 日 。 過 清 語 類 間 に 自 分\nい ち が や 。 昔 は 床 に 席 を し い て 坐 り 、 む し ろ く 、 籍 く に 白 茅 を 用 て す 、 柔 下 に 在 れ し は く ぽ う も つ し も 、 籍 く に 白 茅 を 用 て す 。 各 な し 。 し は く ぼ う も つ 籍 用 白 茅 。 柔 在 下 也 。 ● 藷 用 白 茅 。 元 各 。 れ な い で い て 、 悔 い る こ と が な い 。 を す る 。 た と え ば 世 間 み な が 非 難 し 過 ぎ た 行 為 で あ る 。 そ れ で 大 過 と の 意 味 。 こ の 卦 は 沢 三 の 下 に 木 三 が く 、 沢 木 を 減 す は 大 過 な り 。 君 子 以 て き つ く 澤 滅 木 大 過 。 君 子 以 猫 立 不 催 。 遁 世 元 間 の 王 引 之 は 、 過 は す べ て 差 、 失 、 誤 の 』 七 一 ） 。 な お 弱 の 古 音 は 搦 ・ 僥 と 韻 じよ陰フと』７ は 、 大 い に 人 に 過 ぎ た 才 能 の 人 が 、 大 い の 子 は 愚 か だ っ た し 、 湯 王 、 武 王 の 仕\n食 ば こ て 名 あ 独 。 意 を に え\n卓 な れ も づ る 立 で ふ 度 た\nな ど な し に 、 姐 豆 （ 食 そ と う り 。 は 大 過 の 行 為 で あ る 。 、 独 り わ が 道 を 行 っ て け る 。 君 子 は こ の 卦 に 。 木 を 潤 す べ き 沢 が 、 木 し て 煙 れ ず 、 世 を 遮 る お そ の が あ る 、 小 過 も 同 じ 、 と い む 。 を 過 ぎ た 行 為 を せ ね ぱ な 君 は 、 暴 虐 で 手 の つ け よ\n器 催 法 の れ う ら う\n） れ と 上 ど 。 な が\nを じ か な い っ て ま で も 間 る い き ど お い の で な か\nに 。 、 浸 こ あ っ\n世 大 し と た\n置\nを い て な 。\nい\n捨 に い 大\nた\nて 人 る\n。\nて に\n過 252",
    "character_count": 22516,
    "extracted_keywords": [
      "豫",
      "豊",
      "師",
      "解",
      "艮",
      "大畜",
      "震",
      "伝",
      "困",
      "乾",
      "大過",
      "泰",
      "革",
      "訟",
      "節",
      "巽",
      "益",
      "経",
      "頤",
      "需",
      "観"
    ],
    "yijing_hexagrams": [
      "豫",
      "豊",
      "師",
      "解",
      "艮",
      "大畜",
      "震",
      "困",
      "乾",
      "大過",
      "泰",
      "革",
      "訟",
      "節",
      "巽",
      "益",
      "頤",
      "需",
      "観"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "豫",
      "豊",
      "師",
      "解",
      "艮",
      "大畜",
      "震",
      "伝",
      "困",
      "乾",
      "大過",
      "泰",
      "革",
      "訟",
      "節",
      "巽",
      "益",
      "経",
      "頤",
      "需",
      "観"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}