{
  "document_id": "yijing_601_620",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 601,
      "end": 620,
      "total": 20
    },
    "source_file": "601-620.txt",
    "file_size_bytes": 52072,
    "processing_date": "2025-09-14T11:31:40.364148"
  },
  "content": {
    "full_text": "の 各 れ な ず 怒 の 遠 九 近\n変 々 合 る 綱 ○ 」 り 哀 く に い 庶\n化 に の 精 い 一 （ 清 綿 は を 損 天 地 一 也 天 地 庶 幾 と 孔 を 遷 公 が ま で 「 遠 な 。 幾 は\nつ い て い う 。 損 六 三 に 「 三 人 同 を 一 つ に 合 わ せ る こ と に よ っ つ に な る こ と で 、 変 化 し て 万 物 の 王 夫 之 ） 。 構 は 『 集 解 』 で は 気 の も つ れ あ う さ ま 。 化 醇 、 酒 す 。 一 人 行 け ば 其 の 友 を 得 、 と 。 致 』う 姻 綿 と し て 、 万 物 化 醇 す 。 男 女せ か じ ゅ ん い ん う ん C 姻 綿 。 萬 物 化 醇 。 男 女 構 精 。 萬 ○ ○ ● 唐 の 孔 穎 達 は 、 庶 を 近 、 幾 を 前 節 子 は 答 え た （ 『 論 語 』 雍 也 ） 。 さ ず 、 過 ち を 弐 た び せ ず 。 不 幸 ℃、、、℃、、、 孔 子 に 、 弟 子 の う ち だ れ が 学 を ゆ か ず に 元 に も ど る 者 で あ る か ら ず 復 っ て く る 。 悔 い に 至 る こ か え 身 に 不 善 が あ れ ば 、 必 ず そ れ と 気 近 い の 意 味 （ 『 語 類 」 七 六 ） 。 孔 子\n行 て と 構 の 一ふ精 い あ 物 の 短 好 。 と 付 が\nす れ ば 一 人 は の 、 万 物 の 形 に な り 、 そ れ ぞ に 作 る 。 婚 と も と だ れ が 発 な る を 言 う な り つ い つを 構 わ せ て 、 化 生 。 易 日 。 ● 幾 と 解 す る 。 命 に し て 死 せ む か と 問 う た 顔 回 は 孔 子 が は な い 。 大 い く 。 気 が 付 け い う の に 、 顔 氏\n除 け も の に な る 。 一 人 行 け 変 化 生 長 す る 。 前 者 は 気 れ の 美 し い 性 質 が 完 成 す 同 じ で 、 合 う 。 天 地 の 陰 陽 酵 し て 美 味 に な る よ う に 、 。 万 物 化 生 す 。 易 に 曰 く 、 か せ い 三 人 行 則 損 一 人 。 一 人 行 幾 を 知 る に 近 い ． り 。 今 は 亡 し 。 い ま だ 学 を な に 対 し 、 「 顔 回 な る 者 あ 最 も 愛 し た 弟 子 、 徳 行 に に 古 」 と あ る が 、 顔 回 は 道 ば 、 絶 対 に 不 善 を 繰 り 返 さ の 若 者 、 顔 回 は 、 ま あ 殆 ん ど が ん か い\nば の る の 変 三 則 好 り す を な 聖\n、 外\n必 変 。 二 化 人 得 む ぐ い 人\nず 化 男 気 し 行 其 者 学 れ れ 。 に\nを て\n相 、 女 が て け 友 を て 復\n好 も\n手 後 雌 も 善 ば 。 聞 む い 、 初\nが 者 雄 つ く 一 言 か た\n。\n593 は 繋辞が下ｲ云 人 致 。\n形 魯害 民 な る し ま う で\nし は く が て 易 り の き\nよ 上 疑 故 か は る け て む 子し莫 則 子 見 で る\nう の 權 に ら 平 こ れ 以 。 曰 盆 民 日 ら あ 」\nと 要 し 、 民 ら と ば て 君 く 之 不 。 れ る と\nす 求 な 安 に か 恒つ、 語か子 、 。 與 君 な （ あ\nる す が 全 語 。 なれ こ れ た は 君 或 也 子 い 『 る\n者 が や っ て 来 る だ ろ う 。 益 上 九 に 「 だ れ も 益 し て く ま る も の を 与 え よ う と は し な い 。 自 分 に 味 方 す る 者 が 一 ら 語 り か け た の で は 、 民 は 応 答 し な い 。 相 互 の 心 の 交 で あ る 。 反 対 に 、 そ の 身 危 う い ま ま に 行 動 す れ ば 、 民 り か け 、 人 民 と 誠 意 の 交 流 が で き て か ら 要 求 す る 。 孔 子 が い う に は 、 君 子 は 、 そ の 身 を 安 ら か に し て か し 。 凶 、 と 。 れ を 傷 る 者 至 る 。 易 に 曰 く 、 こ れ を 益 す こ と 莫 し 。 や ぶ な ま ば 、 民 応 え ざ る な り 。 交 る な く し て 求 む れ ば 、 民 ま じ わ こ た 此 の 三 者 を 脩 む 。 故 に 全 き な り 。 危 う く し て 以 て 動 け ま っ た お さ 子 は 其 の 身 を 安 く し て 後 動 き 、 其 の 心 を 易 く し て 後 や す の ち や す の ち か た ま じ わ の ち 撃 之 。 立 心 勿 恒 。 凶 。 。 催 以 語 。 則 民 不 應 也 。 元 交 而 求 。 則 民 不 與 也 。 莫 安 其 身 而 後 動 。 易 其 心 而 後 語 。 定 其 交 而 後 求 。 君 子 。 『 易 』 の よ っ て 立 つ 陰 陽 哲 学 か ら す れ ば 、 当 然 の こ と 語 類 』 七 六 ） 。 男 女 構 精 、 万 物 化 生 と い っ た 直 裁 な 。 そ の 意 味 は 、 天 地 も 男 女 も 二 つ 対 で あ れ ば こ そ 、 つ い\nれ 人 流 は 君 ら 或 与あ たば 語 之 脩 で 表 一\nる も な 味 子 行 い え 、 り 與 此 あ 現 つ\nも な し 方 は 動 は ざ 民 、 。 三 る は に\nの い に し こ し こ る 与 其 則 者 が 『 ま\nは よ 要 な の 、 れ な せ の 傷 。 。 詩 と\nな う 求 い 三 そ を り ざ く み交 之 故 ・ ま\nく で し 。 つ の 撃 。 る り 者 全 書 り\n、 は た 心 の 心 つ》『ノこ な を 至 也 』 得\n逆 、 の で 平 こ を 。 れ り 定 突 。 。 危 の る\nに 撃 自 分 は 、 ら か と を 平 ら 心 を に 与 く み な 。 催 め て 易 日 以 動 な か こ と\nと う を で 修 め か に 立 つ す る れ お そ 後 求 。 。 に は を い\n莫 あ\n594太 に そ 背 あ に の も 孔 と\n古 示 の 負 う 変 剛 の 子 撰 右 す\n淳 さ 物 っ 。 化 柔 、 が は を 以 子し明 子 、 る\n朴 れ の た 剛 す 入 坤 い 作 稽かて 曰 之 日 第 者\nの る 名 豚 柔 る り は う る う ん が天 く 徳 。 五 が\n世 事 は （ 入 こ ま 純 、 、 る 地 、 。 乾 章 あ\nで 類 雑 暎 り と じ 粋 乾 作 に の 乾け 其 坤 。 る\nは 物 を 考 多 で 上 九 ま じ で 、 っ た に 陰 坤 の っ た 、 其 撰 を せ ん 坤 は ん こ ん 稻 名 其 易 。 心\n事 す べ て 真 っ 直 ぐ で 、 順 調 な の で 、 あ ま り に 複 雑 な え て 見 る と 、 ど う や ら 股 末 周 初 と い っ た 、 衰 世 の 気 あ る が 、 天 地 の 作 り な し た も の を 越 え る こ と は な い ） と か 乾 肉 を か む （ 唾 驍 六 五 ） な ど こ ま ご ま し た 物 の っ た 卦 に よ っ て 、 さ ま ざ ま の 事 物 が 表 現 さ れ る の で 天 地 の 作 り な し た も の を 具 象 化 し 、 造 化 の 奥 に あ 形 体 が 出 て 来 る 。 そ の 意 味 で 乾 坤 を 門 と い う 。 か よ な る も の 。 乾 の 陽 と 坤 の 陰 が 交 わ っ て そ の 徳 を 合 わ せ 二 卦 は 、 易 六 十 四 卦 の 出 て 来 る 門 の よ う な も の で も の 。 於 は 髪 と 同 じ く 、 こ こ に 。 あ あ と 感 嘆 詞 に 読 れ 衰 世 の 意 か 。 す い せ い い 体 し 、 以 て 神 明 の 徳 に 通 ず 。 其 の 名 を 称 す る や 雑 な し よ う ざ つ し ん め い 其 れ 易 の 門 か 。 乾 は 陽 物 な り 。 坤 は 陰 物 な り 。 陰 よ う ぶ つ い ん ぶ つ 也 雑 而 不 越 。 於 稽 其 類 。 其 衰 世 之 意 邪 。 之 門 邪 。 乾 陽 物 也 。 坤 陰 物 也 。 陰 陽 合 徳 而 剛 柔 有 鵲 の 建 て 前 が 不 安 定 だ か ら で あ る 。 凶 」 と あ る の が 、 そ\n人 分 。 名 、 る う 、 あ む に 陽 。 れ\n事 を こ を そ あ に こ ろ 説 し 徳 以 で\nの 葛 藤 物 語 る こ で こ 名 乗 る れ ら の ら た か 乾 坤 が こ に 他 う 。 乾 も あ る て 越 え■ ） を 合 わ と く あ 禮 天 地 あ る 。\nな も の （ 卦 な さ の は （ ず せ 之\nど の 雑 『 交 神 ま 六 純 『 。 て 撰\nは 思 い 付 で あ ろ う 。 多 な 卦 交 正 義 』 ） 。 は 、 泥 を の 徳 と 通 ざ ま の 卦 十 二 卦 粋 に 陽 な 集 解 』 ） 。 於 に 其 の 』」幸」 剛 柔 体 あ り た い 。 以 通 紳\nじ る 類\n。\n595繋辞下伝い じ た を 去 二 に ん （ か\nう た と 人 を 股 従 だ 中 『 な\n定 こ え に 明 道 っ 。 井 て の を 夫そ大 夫 語 い\n義 と ば 知 ら （ て ま 履 以 旨む弁べれ 。 易 類 。\nを ば 乾 ら か 『 読 た 軒 て は ね じ ん げ ん 易 其 。 」 例\n正 し を 正 の 各 せ る に し 正 義 む 。 朱 子 の 『 民 の た み お こ 遠 く 言 を た だは 、 旨 遠 彰 往 七 六 え ば\nく 下 す し く 定 交 を 竜 。 卦 又 、 そ の 』 ） 。 閲 は 明 は 開 而 周 易 逢 行 い を な す ぐ 、 其 の 正 す こ 性 を 彰 お う あ き 。 其 僻 而 察 來 ） 。 明 夷 の\n。 め に の 占 朱 。 当 原 済 辞じと ら 文 。 卦\nこ れ が 物 を 弁 じ 言 を 正 す で あ る 。 開 い て 名 に 当 て る の と 、 物 を る 。 た と え ば 天 下 の 催 な る 物 、 順 な る 物 を 弁 別 し て 、 そ れ ぞ れ 竜 、 坤 の 卦 を 牝 馬 に 当 て る な ど 。 さ ら に 天 下 の 物 を 弁 別 し て 、 そ 意 義 を 拡 大 解 釈 し て （ Ｉ 開 ） 、 そ の 卦 交 が 象 徴 し て い る 物 の 名 に い で 未 来 を 察 知 し 、 事 の 微 か な き ざ し を は っ き り さ せ 、 日 に 子 は 疑 と 解 す る が 、 同 じ 意 味 で あ る 。 そ も そ も 易 と は 、 そ の 消 露 は 放 建 （ 『 正 義 』 ） 、 陳 列 （ 「 本 義 」 ） と し て も 通 ず る 。 弐 は 名 の 而 も 誤 り で あ ろ う と い う 。 た し か に お か し い が 、 一 応 『 周 易 正 』 に 、 而 微 顕 關 幽 は 顕 微 而 關 幽 の 誤 り で あ ろ う と い う 。 こ れ に い 、 以 て 失 得 の 繩 を 明 ら か に す 。 し つ と く ほ う は 文 る 。 其 の 言 は 曲 に し て 中 り 、 其 の 事 は 津 ま ま に し て 隠 る 。 か く じ よ か ざ げ ん ざ よ く あ た ほ し い 、 辞 に 断 ず れ ば 伽 わ れ り 。 其 の 名 を 称 す る や 小 、 其 の 類 を 取 る じ だ ん な し よ う る い と そ な か に し て 米 を 察 す 。 微 を 顕 に し て 幽 を 閏 ら か に す 。 開 い て 名 に 当 ら い ざ つ ぴ け ん ゆ う あ き あ も の 。 其 言 曲 而 中 。 其 事 建 而 隠 。 因 威 以 濟 民 行 。 以 明 失 得 之 報 。 而 微 顎 關 幽 。 開 而 當 名 。 辨 物 正 言 。 断 詳 則 伽 突 。 其 稻 名 也 小 。 の 文 句 な ど 、 衰 世 の 銀 雌 を 経 験 し た 人 で な け れ ば 、 説 き 得 な い\n弁 、 の 当 見 長 二 義 従 弐 や て 其 で\nじ 牝 類 て え 理 、 』 っ に 大 、 取 あ\n言 馬 に る ぬ 論 吉 て 因 ・ 物 類 ろ\nを と 応 。 道 で 凶 読 り 其 也 う\n理 過\nの\n596拘\nわ\nと．ｂ う\n。\nけ\nだ\n世\nと 上 右 ○\n対\nし\n吉\n凶\nべ\nる\nい\nう\n卦\n交\nの\n象\nこ\nと\n正\nす\nれ 憂 し な 古 易 易 、 開 て の 事 よ 辞 徴 が の\nて い 中 れ 包ふの 之 第 而 は 二 柄 う は す 知 と\n卦 辞 が あ 古 、 ば 、 犠 氏 つ 斗 宮 興 る お こ 興 也 六 章 当 名 吉 の 筋 道 は 手 に 。 も の る 同 れ よ 、 こ\nを 作 っ た こ と 。 （ 『 正 義 』 に よ る ） る 故 に 、 憂 い を 防 ぐ 道 を 示 す も の と し て 易 を 作 っ た に 違 い な い 。 周 股 末 に 於 て で あ ろ う 。 易 を 作 っ た 人 は 、 そ も そ も 其 の 身 に 憂 い 悩 み が こ ま ご ま し た 文 句 が な け れ ば 、 教 え と し て 足 り な い 。 易 の 卦 又 辞 が の 時 代 に は 、 万 事 簡 素 で あ る か ら 、 卦 の 形 だ け で 事 足 り た 。 時 代 や 、 其 れ 中 古 に 於 て す る か 。 易 を 作 る 者 は 其 れ 憂 患 あ る か 。 ゆ う か ん ち ゅ う こ つ く 。 其 於 中 古 乎 。 作 易 者 其 有 憂 患 乎 。 。 易 が 周 初 に 成 っ た こ と を 述 べ る 。 弁 物 正 言 断 辞 則 術 芙 『 周 易 折 中 』 は 、 物 で 句 読 、 辞 で 句 読 。 、 悪 行 に 対 し て は 凶 の 報 い が あ る こ と を 明 ら か に す る 。 （ 『 周 を 示 す こ と に よ っ て 、 人 の 行 動 が 危 険 に 陥 る の を 救 済 し 、 ま た 当 た り 次 第 に 読 者 の 眼 前 に な ら べ ら れ て い る が 、 そ の な か に 深 意 易 の こ と ば は 、 人 事 の 変 化 に 従 い 屈 折 し な が ら も 、 ぴ た り と 道 の 遊 理 を 直 接 に は 説 か な い 。 必 ず 文 が あ る 。 中 の 位 を ふ む こ ち ゅ う あ や 類 項 の 範 囲 は 至 っ て 大 き い 。 身 近 い 比 嶮 で も 、 そ の 意 味 す る と う 。 各 卦 各 交 の 名 乗 る 物 の 名 は 、 豚 や 乾 肉 な ど 、 至 っ て 小 さ い の 二 つ の こ と は 、 卦 交 辞 に よ っ て 決 断 し て 見 れ ば 、 易 の な か に 完\nの あ 起 が 易 そ が 理 と こ が 全\n文 っ こ 降 正 れ 隠 にあを ろ 、 に\n王 た っ っ 義 で さ 中 黄 は そ 伽\nた 』 れ 遠\nが 美 里 に ゅ う り の だ る の は 、 て 、 澆 季 に よ る ） も っ て 善 て い る 。 た る 。 易 裳 （ 坤 六 大 で あ る れ ら 微 小 わ っ て い\nの 行 の 五 な る\n。\nに 述 ） 物\n597繋辞下伝\nと宜よら 卦 ら 徳 遜 九\nる\nし ぬ は す の 、 卦 憂 ○\n履り わ 井 履 き も 困く る こ 本もと す に い 修し ゆ 是こ ゆ 之 是 易\nは 居 和 を の し と の な 於 を なう えのえ り辨 故 之\n和 其 而 制 。 む で と わ て 防 り き 故 也 。 興\nに 所 至 す 徳 、 、 こ ち 顕 ぐ 。 に 。 履 也\nし 而 。 る も 困 わ ろ 礼 著 に 益 、 井 徳 朱\nて 至 る 。 謙 は 尊 に し て 光 る 。 復 は 小 に し そ ん ひ か し よ 管 フ 遙 。 巽 稻 而 隠 。 謙 尊 而 光 。 復 小 而 辨 於 物 。 値 雑 而 不 厭 。 損 、 臨 機 応 変 の 徳 に 当 た る 。 （ 『 本 義 』 に 『 、 井 戸 の よ う に 、 い か な る 時 も 不 動 で あ る べ 苦 に 於 て こ そ 、 そ の 人 の 徳 の 真 偽 は 弁 別 さ れ が 身 の 徳 は そ れ で 修 ま る 。 益 卦 は 益 す 、 よ い ま で あ る 。 恒 卦 は 恒 常 性 を 説 く 。 徳 を 固 め を 行 な う の に 必 ず 執 り 持 つ べ き 柄 で あ る 。 復 ‐え で あ る 。 履 卦 は 人 の 履 む べ き 道 、 礼 を 説 く れ い り Ｐ ゐ は 徳 を 修 め ね ば な ら な い 。 六 十 四 卦 す べ て 憂 は 徳 の 裕 な り 。 困 は 徳 の 弁 な り 。 井 は 徳 の こ ん べ ん せ い ゆ う 履 は 徳 の 基 な り 。 蕨 は 徳 の 柄 な り 。 復 は 徳 け ん へ い き 徳 之 地 也 。 巽 徳 之 制 也 。 之 基 也 。 誰 徳 之 柄 也 。 復 徳 之 本 也 。 仮 徳 之 子 は 、 易 が 中 途 で 衰 え て 、 再 興 し た と 解\nて 物 先 難 正 義 き で る 。 ほ う る も 卦 は 。 す い を 地 な ち の 本 固 也 す る\nに 弁 つ 。 値 は 雑 に わ か こ う ざ つ 而 後 易 。 盆 長 裕 而 不 』 を 参 照 し た ） あ る 。 巽 卦 は 順 う 、 そ ん し た が 井 卦 は 井 戸 、 永 久 に せ い に 益 せ ぱ 、 徳 は 裕 か ま の は 恒 常 性 で あ る 。 本 に 復 る こ と を 説 く もと な わ ち 徳 の 基 盤 で あ 防 ぐ 道 で あ る が 、 と り 。 巽 は 徳 の 制 な そ ん せ い な り 。 値 は 徳 の 固 な ぼ ん こロブ 。 損 徳 之 修 也 。 盆 徳 。\nし 設 時 場 にゆ た損 。 る り り り 之\nてい と 。 に 所 な 卦 す 。 わ 。 。 裕\n厭 困 順 の る は な 謙 け 損 也\nわ ず 。 窮 而 通 っ てし た が 変 わ 。 困 欲 望 を わ ち 卦 は 謙 こ の は 徳 の そ ん 。 困 徳\n。\n損 こ ん損へ\nは\n598宜 う る 始 卦 来 わ\nる ○ し 卦 が め は 復 ら さ\n権 を 行 け ん お こ な て 害 に 履 は 以 以 行 権 履 以 和 。 ○ 雑 小 而 弁 き を 量 。 井 は 、 作 為 は 難 い 雑 然 た の 卦 で い だ ま き の 九 巽 は 称 そ ん ば か 先 に 難 さ き か た\nう 遠 て 。 行 而 於 る 井 し が る 、 ま 卦 り く\n。 ざ か る 。 行 い を 和 お こ な わ 。 派 以 制 不 厭 王 物 清 の 王 こ と で あ 戸 で 、 そ て 背 伸 び 、 慣 れ れ な か に あ 陽 気 微 弱 極 致 に 至 の 徳 を く て 隠 る 。 し て 後 に の ち や\n益 は 以 て 利 を 興 す 。 困 は 以 て 怨 み を 寡 く す 。 井 は 以 て 義 を う ら す ぐ な お こ す 。 謙 は 以 て 礼 を 制 す 。 復 は 以 て 自 ら 知 る 。 値 は 以 て 徳 を 一 み ず か い つ 禮 。 復 以 自 知 。 値 以 一 徳 。 損 以 遠 害 。 盆 以 與 利 。 困 以 寡 怨 。 引 之 は 、 雑 は 而 の 仮 借 、 め ぐ り て あ き ず 、 と 読 む 。 引 之 は 、 弁 は 偏 の 仮 借 、 身 は 小 で あ る が 天 下 の 物 事 に あ ま ね る が 、 そ う し た 臨 機 の は た ら き は 表 面 に は 出 な い も の で あ の 場 を 動 か な い け れ ど 、 そ の 恵 み は 他 人 に 及 ぶ （ Ｉ 遷 ） 。 す る こ と で は な い 。 困 は 、 そ の 身 は 困 窮 し な が ら も 、 そ の 正 義 ば 容 易 で あ る 。 益 と は 自 分 の 徳 を 成 長 さ せ 裕 か に す る こ と （ ゆ た っ て も 、 常 の 徳 を 守 っ て 環 境 を 苦 に し な い 。 損 つ ま り 欲 望 を な が ら 、 他 の 悪 し き 物 す な わ ち 陰 の 群 れ と 、 は っ き り 自 己 り う る 。 謙 は 自 ら 卑 下 す る こ と だ が 、 却 っ て そ の 徳 尊 く ． 輝 り か え し て 説 く 。 設 は 作 為 。 称 の 原 義 は 秤 り 。 履 は 礼 だ か 易 し ◎ 益 は 長 裕 し て 設 け ず 。 困 は 窮 し て 通 ず 。 井 は 其 の 所 き ゅ う つ う ぜ い す ち よ う ゆ う ‐ も う\n弁 に 井 し る 巽 は Ｉ 損 を く ら に\nずく んす 以 、 。 は 通 長 ら 分 。 、 居\n。 。 辨 と 、 る 裕 す 別 復 無 り\n巽 は 以 て 損 は 以 表 。 巽 解 す 時 に 順 いし た と い ） で あ こ と は 、 す る 。 恒 は 一 陽 理 な く や て 遷 し 、 う つ\nが\n5”繋辞下伝ぬ 約 て を 怨 と て 復 な く\nも 束 六 右 臨 養 み に こ は る が も\nの 。 虚 常つ れ 易 唯 易 、 機 う 人 よ そ そ こ 理 う\nで 易 は な の 愛 之 第 の 。 を っ れ と に 一\n徳\nあ\nる\n（\nの\n書\n物\n卦\nの\n六\nく\n、\n剛ご\n書\nた\nる\nしよ 所\n適 。、\n爲\n書\n也\n七\n章\n。\n処\n置\nを\nさ\nれ\nば\nと\nが\nめ\nて\n、\nお\n行\nは\nで\n以\nて\nで\nは\nな\nか\nな\nっ\n度\n、\n九\n「 と つ 柔 う じや 不 憂 行 井 る の 一 己 い た 卦\n語 類 」 七 し て の 本 の 位 。 位 相 い 易 る ゆ う あ か わ て ん よ う 遠 く す べ 可 遠 。 爲 ○ 患 に 処 す な う こ と 卦 で も っ 心 は 薄 れ ず と 利 益 一 貫 し れ を 知 り 。 そ れ を 処 置 。 履 の 徳 を 述\n六 ） 。 易 の 道 と い う も の は 、 し ば し ば 変 化 す る 質 は 、 人 生 日 用 か ら 遠 い も の と し て は な ら な い と は 各 交 が 充 す べ き 空 間 で 、 形 は な い の で 虚 と 。 典 要 を 為 す べ か ら ず 、 唯 だ 変 の 適 く 所 の ま ま た へ ん ゆ と こ ろ なか ら ず 。 道 た る や 屡 と 遷 る ． 変 動 し て 居 ら ず 、 し ぱ し ぱ う つ お り く き よ し ゆ う り ゆ う じ よ う げ 道 也 陵 遥 。 鍵 動 不 居 。 周 流 六 虚 。 上 下 元 常 。 剛 ○ ● ● る 道 を 述 べ た 。 を 教 え る 。 て 君 子 の 義 を 明 ら か に し 得 る （ 『 正 義 』 ） 。 巽 は よ う 。 君 子 の 志 は 万 人 を 養 う に あ る 。 井 、 井 戸 が あ が る 。 困 Ｉ 困 窮 し な が ら も 道 義 を 貫 く と い う た も の と な る 。 損 、 欲 を 損 ら せ ぱ 、 害 に 、 己 れ に 克 ち 、 善 に 復 る 道 （ 『 折 中 』 ） 。 値 は か え か も と と し て 礼 を 制 定 し 、 万 人 を 律 す べ き も の つ ま り 礼 は そ れ で も っ て 人 の 行 動 を 調 和 さ せ る べ て 憂 い を 防 ぐ 道 を 明 ら か に す る 。 権 は 経 に 対 つ れ\n。 絶 え 。 一 刻 い う 。 に す 。 六 虚 に 柔 相 易 順 う だ し た が は 漠 々 こ ん 卦 を 見 か か る 常 で あ で あ る も の 。 す る 語\nず も 典 周 。 ◎ か と こ ん れ こ る （ 謙 、\n流 不 ば 清\n変 離 は ら 湧 と 。 は 原\n動 し て れ て は 常 法 。 す 。 上 可 爲 典 、 時 に く 水 で 、 天 を は な 恒 常 性 の 王 夫 単 に 卑 則 に は\n一 か な ら 要 は 下 要 。 順 っ 万 物 い 。 まが あ 之 ） 屈 に そ む\n所 益 っ 。\n、\n善 600\nを\n益\nす\nこ手 あ 来 に ひ 易 出 ま 剛 に\nて ○ 一 れ に 隠 と は 処 最 か に 止\n卦 其 投 ば 於 れ し 人 進 初 も 其 其 せ 入 ま\nの 出 足 、 け よ く の 退 の 、 の 出 る れ る\n内 入 を 師 る う 催 出 。 二 父 出し入 の 換 こ\n外 の 位 を 度 る 。 こ れ も 無 理 で あ ろ う 。 は か 以 度 外 内 使 知 催 清 の 王 夫 之 は 、 其 か ら 内 ま で を 一 句 と す る 。 剛 慎 む こ と を 知 る で あ ろ う 。 匠 も 守 り も 不 要 で あ る 。 父 母 が 絶 え ず 上 か ら ｎ 分 を 見 守 っ て い る 憂 い と 、 そ の 憂 い を も た ら す 事 柄 と を 明 ら か に し て く れ る 。 こ の 易 と す れ ば 、 凶 。 そ う し た 凶 を 催 れ る こ と を 知 ら し め る 。 そ れ だ け で れ を 知 ら し め る 。 す な わ ち 世 に 出 る べ き で な い 時 に 出 よ う と し 、 隠 処 進 退 に 節 度 が あ る べ き こ と を 教 え 、 世 間 的 名 誉 を 欲 す る 人 、 隠 外 内 は 、 家 の 外 に 名 が 出 る の と 内 に 隠 れ る の と 。 故 は 事 。 師 保 は 句 、 朱 子 は 「 未 詳 、 疑 う ら く は 脱 誤 あ ら ん 」 と い う 。 今 、 晉 の 韓 母 に 臨 ま る る が 如 し 。 の ぞ ご と 入 度 を 以 て し 、 外 内 催 れ を 知 ら し む 。 又 た 憂 患 と 故 と を 明 ら か に ゆ つ に ゆ う と が い な い た そ ま ゆ う か ん こ と し ば 以 度 。 外 内 使 知 慨 。 又 明 於 憂 患 與 故 。 元 有 師 保 。 如 臨 父 母 。 ○ ○ ○ ○ ○ み で あ る 。 わ る 。 そ こ か ら 一 定 不 変 の 法 則 を 抽 出 す る こ と は で き な い 。 と な く 、 卦 の 六 位 を あ ま ね く 流 通 し 、 卦 の 位 を 上 り 下 る こ と 常 な の ぼ く だ\n柔 よ の な れ 棲 家 康 す た く\nの う 懇 い る を 庭 伯 。 だ 、\n不 な 切 。 べ 欲 教 に 師 陰 剛\n定 も な 全 き す 師 よ 保 陽 が\nな の 教 般 で る と る あ の 柔\n動 で え 的 な 人 守 。 る 変 に\nき で 以 、 一 さ え な 未 い 時 に 対 し り 役 。 も 出 入 な き 化 の 、 柔\n挙 、 は 進 が\n行\nに\n601 繋辞下伝な だ 合 道 そ け し し\nい そ 判 に の 質 右 れ か は 率\n。 れ 断 つ 事 は 物，\nも\n易 易 、 ば し か は 虚む\nな\n初は\nじ\n初\n（ ぞ を い に 体 なのの 之 第 、 真 る 循 しお こ め 率\n『 れ 以 て 一 。 り 書し爲 八 易 に な う くな其 其\n周 の て 、 貫 物 。 たよ 耆 章 の 神 ら 。 は の 僻\n易 時 乾 初 し は る 也 。 道 秘 ば 方 行 辞じ。\n折\n中 』 ）\nに\nか な っ た\n卦\nの 体 と す\nめ\nの 地 に 潜\nて\n流 れ る 理\n事\n。 易 の 書\nや\n、 始 め を 原 は じ た ず お わ\n。\n原 始 要 終\n易\nの 学 び か た\nは\n行 な わ れ\nな\nと こ ろ ま\n、\n一 定 規 準 で\nは\n道 。 摸 は\nわ\nれ ず 。\nに\n率 っ て 、\nし た か而\n撲 其 方 。 ●\n事 る む 法 物 ね も と 。 を な で 律 度ば そ 既\nを 具 体 的 に 示 す も の で 、 要 は 卦 辞 の 述 べ る 大 原 が ご と き で あ る 。 そ の 卦 の 六 叉 に 附 せ ら れ た 複 状 態 を 尋 ね 、 昇 り つ め る 終 り を し め く く り と を 総 括 し て 全 卦 の 体 と す る 。 卦 辞 が そ れ で あ る と い う も の は 、 物 事 の 初 め を 糊 っ て 尋 ね 、 物 事 終 り を 要 め 、 以 て 質 を 為 す な り 。 六 交 相 い 雑 あ ま じ し つ 以 爲 質 也 。 六 交 相 雑 。 唯 其 時 物 也 。 叙 く る 。 い 。 虚 行 と は 人 を 俟 た ず に 道 だ け が ひ と り で に 行 窮 め 得 る か ど う か は 、 そ の 人 次 第 で あ る 。 然 る べ し ら れ ぬ 千 変 万 化 の な か に 、 も と も と 常 則 が あ る こ る 。 典 は 常 と 同 じ 。 最 初 は 易 の 卦 交 辞 の 叙 述 に か の 方 を 撲 る と き は 、 既 に 典 常 あ り 。 筍 し く も 其 の す で て ん じ よ う い や み ち は か 有 典 常 。 筍 非 其 人 。 道 不 虚 行 。 ● ●\n則 雑 し 。 の る な き と 沿 人\nを な 、 例 終 は わ 徳 が っ に\n布 辞 元 え り 、 れ の 知 て 非\n桁 す る と な る 亨 利 貞 ば 王 者 を 要 約 唯 だ 其 た そ と き る こ と あ る 人 れ よ う 、 易 の ざ れ ぱ あ ． ｂ\nに と と に し の 。 で 。 道 、\n過 、 い な 時 な を 道\nて\nぎ た う る 、 の 推\n綜\n602す 入 成 て 本\nこ 『 ○ る り 就 事 末 撰\n憶 亦 た 存 亡 吉 凶 を 要 す れ ば 、 居 な が ら に し て 知 る べ し 。 知 者 そ の 象 辞 を 観 れ ば 、 ち し や た ん じ み そ も そ も ま い ．よ・フ 億 亦 要 存 亡 吉 凶 。 則 居 可 知 美 。 知 者 槻 其 永 僻 。 則 思 過 半 実 。 の 節 は 意 味 が 不 明 で 、 欠 文 が あ る の で は な い か と も い う 。 語 類 』 七 六 で は 旧 説 と し て 互 体 と す る 説 を 挙 げ 、 こ れ も 廃 す 、 へ き で な い と い う 。 な お 中 交 唐 の 孔 穎 達 は 、 二 と 五 の こ と と 解 す る 。 朱 子 は 、 『 本 義 』 で は 中 間 四 叉 と 解 す 段 に な れ ば 、 初 上 を 除 い た 中 間 の 四 叉 が な く て は 十 分 で は な い （ 清 の 王 夫 之 ） 。 ま じ え 、 そ こ か ら え り す ぐ っ て こ の 卦 の 徳 を 作 り な し 、 吉 凶 の も と と な る 、 事 の 是 非 を し て 終 わ っ た と こ ろ を 述 べ る の で 、 判 り や す い （ 『 周 易 正 義 』 ） 。 一 方 、 各 交 の 象 徴 す る 物 の 始 め に な ぞ ら え る が 、 事 が ま だ 隠 微 な の で 判 り に く い 。 卒 り す な わ ち 上 交 に な る と 、 事 お わ を 示 す が 、 事 の 本 は 知 り 難 く 、 事 の 末 は 知 り や す い も の だ か ら で あ る 。 初 叉 は こ と ば で も つ す え もと は 作 る 。 一 卦 に 六 叉 あ る う ち 、 初 交 の 意 味 は 判 り に く く 、 上 叉 は 判 り や す い 。 初 と 上 は 伽 わ ら ず 。 そ な れ を 成 し て 終 る 。 夫 の 物 を 雑 え 徳 を 撰 び 、 是 と 非 と を 弁 ず る が 若 き は 、 其 の 中 交 に 非 ざ え ら ぜ ひ ぺ ん ご と ち ゅ う こ う あ ら な お わ か も の ま じ 其 の 初 は 知 り 難 く 、 其 の 上 は 知 り 易 し 。 本 末 な れ ば な り 。 初 は 辞 も て こ れ に 擬 し 、 卒 ぎ お わ し よ し 紙 た じ よ う や す ぼ ん ま つ し よ じ 不 術 ○ 其 初 難 知 。 其 上 易 知 。 本 末 也 。 初 辞 擬 之 。 卒 成 之 終 。 若 夫 雑 物 撰 徳 。 辨 是 與 非 。 則\n思 朱 る 弁 を が 事 れ り 非\nい 子 が 別 の ぱ は 其\n半 ば な か は 、 こ 中\n、 交\n603繋辞下伝こ の り 用も つ し 二 其 二 ば に 過 あ ろ う も 、 卦 吉 凶 は 叉 全 体 抑 こ れ そ も そ も あ た と い う の 王 引 億 、 に\n節 。 て ◎ と 用 與 ぐ 。 の 、 に を の 之 『 過す\nは 其 な 近 四 柔 四 」 卦 は じ よ 与 が 『 正 ぎ\n中 の り け と 中 。 は 辞 じ っ っ え 正 経 義 ん\n間 柔 。 れ は 也 同 後 と め と て し し 義 』 。\n四 叉 の 性 格 を 論 ず る 。 等 は 等 級 。 勝 は 任 は 危 う く 、 其 の 剛 は 勝 う る か 。 た 三 と 五 と は 、 功 を 同 じ う し て 位 を 異 に す 。 こと ば な り 。 柔 の 道 た る 、 遠 き に 利 あ ら ざ る 者 、 じ ゆ う 、 功 を 同 じ う し て 位 を 異 に す 。 其 の 善 は 同 く ら い こ と ぜ ん こ』フ 。 三 與 五 。 同 功 而 異 位 。 三 多 凶 。 兀 多 功 。 功 而 異 位 。 其 善 不 同 。 二 多 譽 。 四 多 催 。 世 慣 用 さ れ る 。 半 分 以 上 知 れ る 意 味 。 は 一 卦 六 又 の 大 意 を 総 諭 し た も の で あ る か ら に 附 い て い る 卦 辞 （ Ｉ 永 辞 ） を 見 れ ば 、 全 し て い て 容 易 に 知 れ る 。 た だ し 智 者 は 一 を 、 陰 陽 の 消 長 （ Ｉ 存 亡 ） 、 人 事 の 吉 凶 の 帰 す か 」 の 抑 を 瀧 の 石 経 で は 意 に 作 る の は 一 つ よく よく い 。 す な わ ち 億 は 抑 と 同 じ 。 「 そ も そ も 」 よくよく 述 聞 』 に よ れ ば 、 『 釈 文 』 に 引 く 後 瀧 の で は 音 イ 、 歎 美 の 声 と す る 。 普 通 に 「 あ あ\nに 三 其 じ 貴 近 （ 卦 聞 る の で 馬 」\n耐 は の か 賤 也 明 の い と 証 あ 融 と\nえ 凶 要 ら 之 。 の 意 て こ 拠 る 、 訓\nる 多 答 ず 等 柔 何 味 十 ろ で 。 魏 ず\n意 味 。 く 、 五 な き は よ う と が 。 二 は 也 。 其 之 爲 道 階 『 周 の 十 分 を 知 る を 要 約 あ る 。 『 論 語 の 王 粛 る の は\n二 と 四 と は は は 功 多 し 。 貴 、 其 の 柔 中 な 誉 れ 多 く 、 四 柔 危 。 其 剛 。 不 利 遠 者 易 訂 話 』 ） 。 の 六 ま で は 悟 。 六 菱 全 体 を す れ ば 、 未 来 知 は 智 。 そ も 』 学 而 「 こ れ の 説 、 音 は ヨ そ れ で あ る 。\nた ら 賎 の る をじ ゆ う は 催 勝 邪 。 其 「 思 り 得 見 な の 消 そ も を 求 ク 、 し か\nき\n（\n等\nな\nち ゅ うれ\n多お そ\n。 要\n元\nい\n半\nる\nで\nく\nと\n長 六 め\nし\n助\n字\nし\n清\nＩ と陰フ 各\n。\nか だ\n、\n604卦 が で 五 ら 果 二 危 で 功\nに こ 才 右 は は で に の 険 な ）\nす こ は ふ に を 易 三 易 、 危 て あ 於 位 も い は\nで\nに\n、\nに\n伽\nわ\nテ\nキ\nス\nた た\nこ う\nい\n等\nあ\nり\nと・フ 両\nつ\nに\nの\n薄\nた\nしよ\n才\n之\n道\n之\n爲\n害\n第\n九\n章\nう\nい\n。\nが\nら\nが\nる\n（\n『\nて\n（\nＩ\nに\nあ\nる\n多\nい\nわ\n。\nつ\nま\n同\nじ\n。\n天 地 っ て ト に 、 故 す 。 る や 也 。 也 。 。 易 の 剛 交 多 い 折 中 其 要 場 合 け で り 二 つ ま\n人 い よ に 故 、 道 廣 読 が 。 』 ） 、 あ は り\n三 つ の 元 素 が 具 わ っ て い る 。 三 画 卦 を 重 ね る か ら 六 つ に な る 。 こ こ に は （ Ｉ 焉 ） 、 天 の 道 が あ る 。 人 の 道 が あ る 。 地 の り 材 に 作 る 。 も と に な る も の 。 易 と い う 書 物 は 、 規 模 広 大 で 物 と 日 う 。 物 相 い 雑 る 、 故 に 文 と 日 う 。 文 当 ら ず 、 故 に 吉 凶 生 ず ぶ ん い あ た し よ う あ ま じ も の い に 六 。 六 と は 直 に あ ら ず 。 三 才 の 近 な り 。 道 に 変 助 あ り 、 故 に 広 大 に し て 悉 く 伽 わ る 。 天 道 あ り 。 人 道 あ り 。 地 遮 あ り 。 三 こ と ご と そ な 有 遥 動 。 故 日 交 。 交 有 等 。 故 日 物 。 物 相 雑 。 故 日 文 。 文 不 當 。 大 悉 怖 。 有 天 道 焉 。 有 人 道 焉 。 有 地 道 焉 。 兼 三 才 而 雨 之 。 故 み か た を 述 べ る 。 こ の 位 に お っ て 、 始 め て 任 に 耐 え る で あ ろ う 。 五 と 三 で は 貴 賎 の 等 級 が ち が う か ら で あ る 。 し か し 、 三 と ） 。 三 と 五 と は 、 ひ と し く 陽 位 で あ る が 、 位 の 貴 賤 が 異 な る 、 六 二 に は 谷 が な い 。 そ れ と い う の が 、 六 二 は 、 柔 交 が 下 卦 四 と 比 べ て 、 筒 り か か る べ き 五 の 君 に 遠 く 、 そ れ だ け 不 利 る 。 陰 は 本 質 的 に 自 立 で き な い 。 何 か に 俺 り か か る 必 要 が 名 誉 が 多 く 、 四 は 催 れ が 多 い 。 な ぜ な ら 四 は 五 の 君 位 に 接 近 ど ち ら も 陰 位 で あ る 。 た だ し 位 の 遠 近 が ち が う 。 し た が っ て そ\nる 道 、 。 叉 才 故 六 五 。 の な あ し の\n。 が あ と を に 三 中 袴 る 善\n吉 ・ て\n一 あ ら 日 兼 お は 位 で 。 さ\n凶 六 い\n卦 る ゆ う ね る 凶 に あ で は\n生 者 る\nに 。 る 。 て 焉 非 の が お る 、 か 同\n麦 三 道 叉 こ 。 喧 が 多 る が 陰 ら じ\nが 画 理 れ 也 柔 く か 、 交 、\n六 。 父 、 結 が\n605繋辞下伝感 が 『 数 か 万 賤 変 あ つ\nじ 暴 易 右 正 位 に 物 上 動 る と\nが 君 は 催お危 易 其 易 、 義 、 、 が 下 に 。 い\nそ\n充 紺 慢 れ う の 道 之 第 』 柔 正 ま の 効な天 う\nち の ・ て し 興お甚 興 十 ） 又 当 じ 等 っ ら の の\n満 も 易 以 。 る こ 大 也 章 奇 な り 級 て 道 は\n●\nち と が て 危 や 。 。 。 数 の あ が 設 に 他\nて に 起 終 う 、 百 其 六 位 と う あ け は で\nい 苦 こ 始 き 其そ物 當 位 だ 不 よ る ら 昼 も\nる し っ す 者 れ い ん不 股 が と 当 う が れ 夜 な\n。 め た 。 は 股 展 之 三 不 な に 、 た な い\nそ こ で 易 の 道 は 、 自 か ら 危 ぶ み 煙 れ る 者 は 、 こ れ を 平 安 み ず ら れ て い た 時 に 当 た ろ う か 。 だ か ら 文 王 の 作 っ た 文 句 に 時 期 は 、 そ も そ も 段 の 末 世 、 徳 盛 ん な 周 初 に 当 た る だ 其 の 要 各 な し 。 此 を こ れ 易 の 道 と 謂 う な り 。 よ う と が こ れ い 平 ら か な ら し め 、 易 る 者 は 傾 か し む 。 其 の 道 甚 だ 大 な あ な ど は な は の 末 世 周 の 盛 徳 に 当 る か 。 文 王 と 紺 と の 事 に 当 る か し ゆ う ち ゆ 、 う 。 權 以 終 始 。 其 要 元 答 。 此 之 謂 易 之 道 也 。 ◎ 。 ◎ ● 末 世 周 之 盛 徳 邪 。 當 文 王 與 肘 之 事 邪 。 是 故 其 僻 危 。 才 に 象 ど る こ と を 述 べ る 。 当 で あ る 。 こ の 正 当 、 不 当 に よ っ て 吉 凶 が こ こ に 生 ず の と が あ る 。 剛 交 が 奇 数 位 に 、 柔 交 が 偶 数 位 に あ れ ば 、 剛 交 柔 交 が 六 位 に 交 錯 す る 。 こ れ を 文 と い う 。 こ の 文 あ や そ れ は 万 物 の 類 別 に 象 ど っ て い る 。 そ の 意 味 で 剛 柔 上 の が 叉 で あ る 。 効 う と い う 意 味 で 菱 と い う （ 又 と 効 と な ら ど の 、 地 の 道 に は 燥 湿 な ど の 、 人 の 逆 に は 吉 凶 な ど の 。 天 地 人 の 道 を 示 す 。 す な わ ち 上 二 本 が 天 、 下 二 本 が 地\nな は ろ り 。 危 る 正 を 下 同 変 、\nら 危 う 。 百 是 者 使 。 当 なあ や の 叉 音 動 中\nし ぶ か の （ だ し ） が 二\nめ 、 み 惚 。 周 物 廃 ひ や く ぶ 故 に 平 。 ○ 『 折 が 、 た 形 を 物 。 叉 あ る 本 が\n天\n命\nれ\nる\nの\n文\nれ\nず\nつ 十 た其\nの\n易\n者\n中\n』\n剛\n交\nの\nな\nと\nよ\nに\nは\n。\nそ\n人\nで\n王 。 辞じ 使 と 偶 ぶ 貴 の\n傾 。\nは ○\n。\n606宋 催 ス 知 こ の い を\nの 研 れ ム っ ろ 一 右 な 。 慢あ な\n張 載 諸 侯 能 く よ能 説 る こ ー ズ て 軽 へ で 体 乾 徳 行 夫 れ そ げ ん 夫 乾 、 第 い よ 易 の る 者 ど\n、 之 こ 諸 と で 々 も と 仮つ乾 。 十 う 書 は\n朱 子 は 侯 之 の 二 字 を 桁 文 と し て 削 る 。 そ う す れ ば 上 の 句 と 対 に な る 。 つ い 盧 、 唐 の 『 正 義 』 は 為 政 者 の 思 慮 を 精 細 に す る と 訓 ず る が 、 い か に も 無 理 れ を 心 に 説 び 、 能 く こ れ を 慮 に 研 き 、 天 下 の 吉 凶 を 定 め 、 天 下 の 聲 々 を 成 す り よ ふ が ぴ び よ ろ こ 心 。 能 研 諸 （ 侯 之 ） 盧 。 定 天 下 之 吉 凶 。 成 天 下 之 聲 聲 者 。 に よ っ て 、 易 り 傾 く 危 険 を 未 然 に 防 ぐ の で あ る 。 あ な ど あ る が 、 前 方 に 険 阻 の あ り 得 る こ と を 知 る 故 に 、 つ ま ず く こ と は な い 。 つ し く は 進 ま な い 。 か の 坤 と は 、 天 下 で 最 も 柔 順 な る も の 。 従 っ て そ の は 進 ん で 行 け る 。 従 っ て そ の は た ら き は 常 に た や す い が 、 そ れ で い て 険 難 の は 、 天 下 で 最 も 催 な る も の 、 能 動 的 な も の で あ る （ 乾 象 伝 、 天 行 健 な り ） に 簡 に し て 以 て 阻 を 知 る 。 れ か ん そ は 、 天 下 の 至 健 な り 。 徳 行 値 に 易 に し て 以 て 険 を 知 る 。 夫 れ 坤 は 、 天 下 の そ こ ん つ れ い し け ん け ん 天 下 之 至 健 也 。 徳 行 値 易 以 知 険 。 夫 坤 。 天 下 之 至 順 也 。 徳 行 便 簡 以 知 阻 。 一 章 。 に せ よ と い う こ と で あ る 。 こ れ を ぱ 易 の 道 と い う 。 （ 『 語 類 』 七 六 を 参 照 し 物 の 述 べ る と こ ろ は 、 運 命 を 催 れ 慎 む 態 度 で 終 始 一 貫 せ よ と い う こ と 。 、 こ れ を 失 脚 さ せ る の で あ る 。 易 の 道 は 甚 だ 大 き く 、 万 物 の 理 法 何 一 つ\n聲 々 は 勉 め で あ る 。 者 な り 。 ま り 危 ぶ み た ら き は 常 所 在 を よ く 。 ど ん な と 至 順 な り し じ ゆ ん た ） そ の 要 点 は 具 わ ら い は\n。\nる に 答 な\nさ\n607繋辞下伝に き 下 ち る 乾 得 く 乾 ま\n採 ○ 導 る の 吉 云 。 坤 る こ 坤 。\n天 ら 変 く 。 世 事 為 是 是 は 。 と は 乾\n地 な 化 こ 明 界 に 、 の 故 六 乾 が ま 坤\n設 い 云 と の （ は 言 故 愛 十 坤 で た の\n位 。 為 に 何 Ｉ 必 動 に 化 四 が き 険 徳\n。 聖 清 あ 椎 は 器 ） ず め と 同 変 化 云 爲 卦 の 深 い る （ 阻 を は 易\n人 成 の 命 る か い う を 知 で た じ 。 云 為 う ん い 。 吉 精 髄 思 慮 張 載 知 り 簡 で\n能 。 人 謀 鬼 謀 。 百 姓 與 能 。 ○ ○ ○ 樋 は 、 『 広 雅 』 釈 話 に 云 は 有 な り と あ る の に よ り 、 変 ら だ 、 と （ 「 周 易 訂 話 』 ） 。 、 吉 事 だ け 挙 げ て 凶 事 を 挙 げ な い の は 、 聖 人 の 易 の 製 作 の ら し め 、 吉 事 に 瑞 祥 が あ る こ と か ら 物 事 を 占 っ て 未 来 を い 前 兆 が あ る 。 易 は 、 陰 陽 の 変 化 、 人 間 の 言 動 に 象 ど る こ さ れ ば 天 に は 陰 陽 の 変 化 が あ り 、 人 間 に は さ ま ざ ま の 言 動 あ り 、 吉 事 祥 あ り 。 事 に 象 っ て 器 を 知 り 、 事 を 占 っ て 来 か た と き う ら な ら い き つ じ し よ う 事 有 群 。 象 事 知 器 。 占 事 知 來 。○ で あ る か ら 、 乾 坤 の 徳 を た た え る こ と は 、 そ の ま ま 易 を た た を 磨 く が 故 に 、 易 は 天 下 の い そ し む 事 業 を 完 成 す る こ と が で 『 易 説 』 ） 。 乾 坤 が 天 下 の 理 法 を 心 に 自 得 す る 故 に 、 易 は 、 戒 慎 す る こ と を 知 る 。 故 に 予 想 さ れ る 危 険 に つ い て 、 あ る と こ ろ か ら 、 天 下 の 理 法 を 自 然 と 心 に 自 得 し 満 足 す る\n化 為 な 意 図 知 ら と に が あ を 知 え る き る 天 下 そ の こ と\nす あ り と が 、 人 を せ る こ と よ っ て 形 る 。 そ の る 。 こ と に な の で あ る の 吉 凶 を 深 い 思 慮 が で き る\n読 吉 が 而 う 。 定 を 。\nで め 磨\nむ\nが\n、\n608然 に る る く 一 得 謀 ぬ と\n『\nと よ も 。 占 ハ る る こ い 聖\n愛 見 し の 交 い 朱 子 八 八 ） 。 。 と う 人 天\n動 以 利 言 ． 吉 凶 以 情 遷 ． 是 故 愛 悪 相 攻 而 吉 凶 生 。 遠 近 相 取 而 悔 吝 生 ． 情 億 相 ● ● ら れ る （ 『 折 中 』 ） 。 あ し が あ る 。 理 に か な え ば 吉 、 理 に そ む け ば 凶 。 故 に 剛 柔 雑 居 の さ ま に で あ る （ 『 周 易 訂 話 』 ） 。 各 卦 六 位 に は 剛 交 柔 交 が 入 り 混 っ て 坐 っ て い る が 、 辞 （ Ｉ 菱 ） 、 卦 辞 （ Ｉ 永 ） は 、 そ の 菱 、 そ の 卦 の 心 情 を 、 象 形 だ け で な く 、 か た に つ い て い う の で あ ろ う 。 六 十 四 卦 を 構 成 す る 八 卦 は 、 万 物 の 象 徴 を も 語 類 」 七 六 に 、 こ れ 以 下 の 繋 辞 の 文 章 、 叢 雑 し て ど う い う こ と か よ く 判 ら ぬ ご た ご た 卦 は 象 を 以 て 告 げ 、 交 永 は 梢 を 以 て 言 う 。 剛 柔 雑 居 し て 、 吉 凶 見 る べ し 。 こ う た ん じ よ う ざ つ き よ し よ 壷 フ ？ 竿 卦 以 象 告 。 交 永 以 惰 言 。 剛 柔 雑 居 。 而 吉 凶 可 見 突 。● ● 易 に 問 う こ と は 、 聖 人 の 天 地 に な ら ぶ 創 造 の は た ら き に 参 与 す る こ と で あ る 。 卜 笠 は そ れ で あ る ． 易 は ト 笠 の 書 で あ る か ら 、 愚 か な 庶 人 と い え ど も 、 こ れ が あ れ ば 、 ま ず わ が 心 に 、 さ ら に は 周 囲 の 人 々 に 謀 る （ １ 人 謀 ） 。 人 智 で 足 り 偉 大 な も の を 作 る こ と に よ っ て 天 地 と な ら ぶ は た ら き （ Ｉ 能 ） を 成 し と げ の 徳 は 天 地 と 並 ぶ 。 故 に 天 地 が そ れ ぞ れ の 位 を 設 定 し 、 造 化 を 行 な う に 対 地 位 を 設 け 、 聖 人 能 を 成 す 。 人 謀 り 鬼 謀 っ て 、 百 姓 も 能 に 与 か る 。 の う な ひ と ば か き は か ひ や く せ い あ ず く ら い\n感 つ そ こ っ と （ に ね る し\n而 利 害 生 。 い て 、 吉 の あ り か と ば で 告 て 人 に 告 い う 。 恐 「 語 類 」 つ い て 問 ば 鬼 神 に 。 人 間 は て 、 聖 人\n凶 た げ げ ら 七 い 判 は\nが ら 易\n歴\n609繋辞下伝だ 且 り す （ 感 す は い 吉 愛 か あ\nか つ し な 明 応 る 遠 か や で 凶 り 各\nら 吝りた わ の し こ い を 凶 あ と 、 卦 こ り 変 凡\nで は ん 場 ち 何 て と 「 い の り な 何 は れ て 動 易\nあ 免 合 陰 階 い あ 応 い 判 、 る 々 変 を 悔かは 之\nる\n（\nが\nれ\nは\n、\nと\n陰\n『\n周\nる\nか\nり\n）\n」\nを\n、\n近\n断\nが\n両\n交\nか\nは\nに\n利\n動\nに\n害\nす\n吝\n生\nい り\nん\n利\nを\nり情\n。\n『 周 易 折 中 』 ） 。 な い 。 隣 接 又 の 場 合 だ け を 挙 げ て 、 遠 い 「 応 」 を 挙 げ な い 凶 で あ る 。 害 を 加 え ら れ る こ と も あ っ て 、 た と え 凶 と ま で ゆ 、 陽 と 陽 で 反 溌 し た り 、 陰 陽 比 し み う る の に こ れ を 無 視 し て し た 易 訂 話 」 ） 。 お よ そ 易 の 心 情 と し て 、 隣 り あ う 二 菱 が お 、 偽 態 で 結 託 し て い る か で 、 何 々 に 利 あ り 、 利 す る と こ ろ と か 吝 （ 差 ず べ し ） と か の 判 断 が 生 ず る 。 情 偽 相 感 ｌ 上 下 両 交 捨 て て 近 い 「 比 」 を 取 り 、 或 い は 「 比 」 を 捨 て て 「 応 」 と は 隣 接 す る 二 叉 が 陰 と 陽 で 「 比 」 す る か 、 同 質 で 「 比 」 生 ず る 。 遠 近 Ｉ 遠 と は 、 初 と 四 、 二 と 五 、 三 と 上 が 、 「 応 反 溌 す る の は 悪 み で あ る 。 上 下 の 叉 が 愛 し 合 い 、 或 い は 悪 み に く 、 各 交 の 心 情 を 追 っ て 移 り 変 る 。 愛 悪 Ｉ 上 の 叉 と 下 の 叉 が あ ら ず と い う こ と で 人 に 告 げ る 。 一 叉 に は 一 叉 の 心 情 が あ よ っ て 成 っ て い る が 、 卦 の 変 動 は 人 事 の 変 動 で も あ る が 故 に 、 悔 あ っ て 且 つ 吝 し 。 か し わ ｆ 、 い ず 。 情 偽 相 い 感 じ て 利 害 生 ず 。 凡 そ 易 の 情 、 近 く し て 相 お よ じ よ ・ フ ｒ）卜《いつ》五』 以 て 言 い 、 吉 凶 は 情 を 以 て 這 る 。 是 の 故 に 愛 悪 相 い 攻 め て じ よ う う つ こ ゆ え あ い お あ せ い 近 而 不 相 得 。 則 凶 。 或 害 之 。 悔 且 吝 。\nの は 、 か ず と 遠 い 他 互 い う な し 、 が 実 意 を 取 る し な い 」 ず る あ う こ こく 陰 陽 惹 り 、 そ 、 卦 辞 い 得 ざも え 吉 凶 生\n推 し て 知 る べ き も 、 悔 い あ り 、 者 に 惹 か れ た ま く ゆ か な い 場 の 判 断 が 生 ず る で も っ て こ と で 、 悔 （ 後 か を い う 。 或 い か 「 応 」 じ な と に よ っ て 、 き あ う 場 合 は の 卦 が 吉 と な る は 、 何 々 に 利 れ ぱ 、 凶 。 或 いあ る ず 。 遠 近 相 い 取 あ と し よ 号 う\n合 悔 は\n、\n610は 筈 る の 自 人 を が ま う\n中 で 場 立 己 は あ 支 し ど 枝 ら ○\n心 疑 っ あ る 。 合 が あ 場 に あ の 操 守 、 無 い せ る 人 離 滅 裂 い と こ 人 の 言 は 木 の 多 し 。 将 に 叛 ま さ そ む 屈 ○ 將 叛 者 な い 。 或 害 之\nて つ り る を こ の に ろ 語 枝 善 か 其 侮\nい ま う 人 失 と 言 な が が が を ん 酢 且\nる と り 言 る 。 に な な っ を 有 語 は る 。 あ る そ の 分 れ 証 う し と す 葱 。 吝\nい う よ う に 。 孟 子 が 「 語 の 恥 ず か し そ う な 人 は 読 者 は そ の 屈 折 し た 言 ぞ ら え て い る 。 随 っ て 交 た 人 は 、 自 信 が な い か ら る よ う に 言 お う と す る の 、 よ い と こ ろ を 見 せ よ め で た い 徳 の あ る 人 は か ら 、 そ の 言 語 は 恥 ず か 心 情 に よ っ て 変 化 す る の る 意 味 。 勝 は 浮 辨 。 交 辞 る の 人 は 其 の 辞 源 し 、 其 こ と ば ゆ う る 者 は 其 の 辞 葱 ず 。 中 心 こ と ば は ち ゅ う し ん 中 心 疑 者 其 僻 枝 。 吉 人 明 の 何 偕 は 、 害 で 句 読 み ん か か い\n誠 辞 は そ の 蔽 わ る る 所 を 知 る 。 は じ お お 、 ま さ に 叛 か ん と し て い る 。 言 語 か ら 、 逆 に 棚 っ て そ の 心 情 を 辞 の 語 る 言 語 も 右 の 六 つ の よ う 、 そ の 論 理 は 屈 服 し て し ま う 。 で 、 そ の 言 語 は う わ つ い た 、 根 う と し て 、 勢 い 多 弁 に な る 。 善 、 ま っ す ぐ に し か 言 わ な い か し そ う で あ る 。 心 中 に 疑 惑 し て い に 等 し い 。 す な わ ち 叛 こ う と し の 表 現 は 各 交 の 心 情 に 沿 っ て 変 化 の 守 り を 失 す る 者 は 其 の 辞 屈 すこ と 疑 う 者 は 其 の 辞 枝 る 。 吉 人 の 辞 こ と ば わ か き つ じ ん こ と ば す 之 僻 寡 。 躁 人 之 僻 多 。 証 善 之 人 、 或 い は 害 せ ら る 、 之 け ば 侮 あ ゆ\n淫 語 汲 に 易 の 人 ら る て す 。ば は ぐ な 其 り\n辞 の み 屈 の な を 、 人 い る 寡 そ う 僻 且\nい じ つ\nは 分 と 折 各 も 讓 こ は る 。 くん こ 淋 吝\nそ 裂 る し 交 の 訴 と 、 人 そ 、と ば 。 、\nの し こ た は に し ば そ は れ 躁 失 と\n陥 る 所 て い る と が で 表 現 を い ろ い な る 。 よ う と 少 な い の 言 語 、 心 に は ち ょ 人 の 辞 其 守 者 読 む 。\nを 人 き と ろ す 。 や は 其 採\n知 る る 出 僻\n世\n611 繋辞下伝哲 か が る\n学 に 繋 人 右 云\nは あ 辞 情 、 々\n、 る 全 を 第 」\n今 が 篇 そ 十 （\n日 （ を の 二 公\nか 特 見 ま 章 孫\nら に て ま 。 丑\n見 下 来 に 初 上\nて も 興 味 深 伝 の 後 半 ） る と 、 宋 、 屈 折 し た め に 易 が ） と い う の\nい の 表 未 も\n、\nも 欧 現 来 、\nそ\nの 陽 を を そ\nの\nが 修 と 予 れ\nあ 文 （ る 知 に\nる 章 『 こ し 近\n。 は 易 と う い\n朗 童 を る 。\n々 注\n子 理\nと 意\nし 問 し 由\nて 」 て を\n詞 ） 、 、\nす の 繋 次\nべ 非 辞 ぎ\nく 難 伝 に\n、 す 全 卦\nそ る 篇 交\nの 、 の 辞\n変 論 し の\n化 述 め 性\nに の く 格\nく\n即 重 を\nり\nし 複 述\nと\nて と べ\nす\n不 脈 る 、\n易 絡 。 最\nを の 後\n見 混 に\nる 雑 交\nは 辞\n確\n612",
    "character_count": 25670,
    "extracted_keywords": [
      "臨",
      "損",
      "復",
      "師",
      "解",
      "離",
      "坤",
      "伝",
      "随",
      "乾",
      "困",
      "履",
      "井",
      "節",
      "巽",
      "益",
      "経",
      "恒",
      "謙",
      "観",
      "比"
    ],
    "yijing_hexagrams": [
      "臨",
      "損",
      "復",
      "師",
      "解",
      "離",
      "坤",
      "随",
      "乾",
      "困",
      "履",
      "井",
      "節",
      "巽",
      "益",
      "恒",
      "謙",
      "観",
      "比"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "臨",
      "損",
      "復",
      "師",
      "解",
      "離",
      "坤",
      "伝",
      "随",
      "乾",
      "困",
      "履",
      "井",
      "節",
      "巽",
      "益",
      "経",
      "恒",
      "謙",
      "観",
      "比"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}