{
  "document_id": "yijing_221_240",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 221,
      "end": 240,
      "total": 20
    },
    "source_file": "221-240.txt",
    "file_size_bytes": 47658,
    "processing_date": "2025-09-14T11:31:40.342148"
  },
  "content": {
    "full_text": "占 な は め 位 敢 い こ る\nっ い 、 の に 趾 て こ の 。 庶\nて 。 道 器 甘 は 象 初 象 初 折 と 卦 さ は 象\nこ 車 な 官 ん 足 に 九 日 九 獄 は に て 諾 に\nの を ら 、 じ 首 曰 は 。 ・ す 、 象 貴ひと 曰\n愛 捨 ぬ 行 て よ く 、 舍 貴 る し ど の 同 く\nを て 富 く 、 り 、 そ 車 其 こ よ っ 卦 じ 、\n得 た 人 は 、 て 、 心 安 ら 貴 よ り は は 行 な う 自 分 の 行 下 の 部 分 車 を 舎 て て す か ち の 趾 を 貴 る あ し か ざ 而 徒 。 義 弗 趾 。 舍 車 而 と な し と い 、、 う と し な い て 、 小 さ は 王 山 の 。 獄 を 折さ だ 山 の 下 に 火\nこ か 、 に な 。 徒 。 乘 徒 う 。 な 下 む あ\nの に む 通 い 徒 よ 車 也○。 。 内 も に は る\nよ 徒 し ず を は り を 。 卦 ろ 三 訴 は\nう 歩 ろ る 美 徒 す 舎 三 も 火 訟 貴\nに 生 で 行 貧 賤 。 美 し く 歩 。 、 義 て て す か ち は 明 ろ の が あ を 裁 な り ひ\nき る べ く 。 車 に 甘 ん し く す し て い 初 九 は に お い て ぎ徒 よ り だ か ら 政 務 を る 。 火 断 す る 。 君 子\nき と ず る る 剛 乗 す 、 明 の こ 以\nで い る 毅 。 庶 弁 て\nあ い 。 こ 。 の ら 政 す 明 と 庶\nる 。 、 徒 歩 き ら び と は 貴か ざ 趾 を 貧 あ し か ざ か た ち 徳 あ り ざ る な り を 明 ら る け れ る さ も 、 『 論 政 を 明 し よ せ い あ\nと や る る （ 。 か、ど 山 語 らえ ご\nい か こ 象 陽 に も に 』 か く さ\nう な と が 交 す 、 遮 顔 に だ\nの 馬 だ あ ） と 訴 ぎ 淵 し\nは 車 か る 、 い 訟 ら 篇 、\n、 を ら 。 賢 い を れ に 敢\n趾 贈 で 趾 明 、 裁 て 「 て\nに ら あ は で 外 く 遠 片 獄\nか れ る 人 （ 卦 と く 言 を\nか て 。 体 下 三 い に 以 折\nわ る も こ の 卦 は 止 う 及 て む る\n語 義 の 最 三 だ よ ば 獄 こ\nで あ と し よ う 下 位 は 明 か ら う な な い を 折 さ だ と な\nる て な 、 ） 、 、 。 む し\n。 乗 潔 行ゆ 、 大 君 」 。\nら い く 最 き 子 と\n人 た 下 は あ\n213上経賞い 三 っ 部 と 三 は\nる は 如 て 分 も は 菫 須\n。 六 は 象 九 象 九 こ 、 に 陽 お は 象 六 象 六\nし 二 然 に 三 日 三 の 下 陽 剛 と 鬚 に 二 日 二\nか 、 と 曰 は 。 。 叉 顎 だ で が の 曰 は 。 。\nし 二 も 四 も 、 三 の 正 当 の 「 応 」 六 四 の 二 陰 の 間 に お り 、 二 陰 に 同 じ 。 貢 如 は 飾 り あ る さ ま 、 濡 く 、 永 貞 の 吉 な る は 、 終 に こ れ を 陵 つ い 、 貢 如 た り 濡 如 た り 。 永 貞 な れ ば ひ じ よ じ ゆ じ よ え い て い 永 貞 之 吉 。 終 莫 之 陵 也 。 ○ 貴 如 濡 如 。 永 貞 吉 。 を 得 た 人 は 、 身 近 い 上 位 の 実 力 者 。 須 は 下 顎 の 飾 り 、 下 顎 と と も に ひ げ か ら ） 。 そ こ で 六 二 は す ぐ 上 の 九 三 も つ 。 え 「 正 」 （ 陽 交 陽 位 ） 。 し か し ど ち い の す ぐ 下 、 須 に あ た る （ 清 の 王 ひ げ 本 字 。 黄 三 三 の 三 か ら 上 ま で を 見 る く 、 そ の 須 を 貢 る 、 上 と 興 る な り 。 ひ げ か ざ か み お こ 、 そ の 須 を 貴 る 。 ひ げ か ざ 賞 其 須 。 與 上 興 也 。 ○ 貴 其 須 。\nで は な い 。 三 と し て は 飾 ら れ て 、 き ら き ら 如 は 濡 れ た よ う に 光 ぐ な け れ ば な り 。 し の 吉 。 に 従 っ て 行 動 す る が よ 動 く も の で あ る 。 そ に く っ つ い て と も に 動 く ら も 上 に 「 応 」 が な い 夫 之 ） 。 二 は 陰 柔 で 「 と 三 。 一 菫 一 頤 に 似 て い\n、 （ 沢 い こ （ （ 中 、\n居 心 地 が 良 貢 如 ） 、 つ の あ る こ と 。 で 、 そ の 須 を ひ げ か ざ 象 伝 ） 。 九 三 二 と 五 は と も 正 」 （ 内 卦 の お と が い の 形\nい や 。 黄 は に 中 が\nか つ 陵 る こ 陰 、 あ\nら や は と の 、 陰 る\nと （ 侮 い 下 三 交 。\nい 濡 と う の と 陰 六\nっ 如 同 。 上 う え 位 二\nて ）\n、 ） じ 占 は 、\nし 。\nて 九 214正 し で う か て 九 い （ も 溺\n当 て （ と し き と ・ 蟠 象 の れ\nの で 陽 す 六 ら 遇 象 如 き 象 六 象 六 伝 、 て\n配 は 交 る 四 び っ 伝 、 な に 四 日 四 ） い は\n偶 な ） 。 は や て の も り 曰 は 。 。 、 つ な\n初 九 と 遠 く 離 れ て 、 九 三 の 陽 と 接 近 し た 、 ま ぎ ら わ し い 位 置 に あ っ た た め か っ た 。 六 四 と 結 婚 し た い と 思 っ て で あ る 。 そ も そ も 六 四 が そ の よ う な 目 に 心 正 し い （ 陽 交 陽 位 ） 。 六 四 の 行 く 手 に 立 ち 塞 が る の も 、 理 不 尽 な 攻 撃 を 乗 り 手 の 身 が 白 の ま ま で 飾 り が な い か ら 、 馬 ま で が 白 い の で あ る 。 し か し ど う し て も 、 正 当 の 配 偶 の 初 九 に 会 い た い 。 白 い 馬 に 跨 が っ て 飛 ぶ よ か に 貴 ら れ る 筈 の わ が 身 は （ Ｉ 黄 如 ） 、 ま だ 白 々 と し て 何 の 飾 り も な い （ Ⅱ か ざ 互 い に 貢 り あ う べ き と こ ろ 、 あ い に く 九 三 の た め に 隔 て ら れ て 行 け な か ざ 尤 （ 古 音 は イ ） は 答 と 同 じ 意 味 、 さ て 六 四 と 初 九 と は 、 正 当 の 「 応 」 ゅ う と 老 人 の 髪 の 白 い さ ま 、 こ こ で は 飾 り の な い 白 さ 。 翰 如 、 翰 は 烏 の 羽 、 。 く 、 六 四 は 、 位 に 当 る こ と 疑 わ し き な り 。 志 す る に あ ら ず 婚 購 せ ん と す 、 あ だ 、 黄 如 た る も の 旙 如 た り 。 白 馬 翰 如 た り 。 志 す る に あ ら ず 婚 婿 せ ん と す 。 ひ じ よ は じ よ あ だ か ん こ ん こ う 六 四 。 當 位 疑 也 。 匪 定 婚 購 。 終 元 尤 也 。 ● ● 貢 如 蟠 如 。 白 馬 翰 如 。 匪 志 婚 購 。 吉 を 得 る で あ ろ う 。 ま で も 正 道 を 守 っ て 飾 り に 惑 わ ぬ よ う に せ よ 。 そ う す れ ば 、 人 に 侮 ら な い 。 そ こ で 作 者 は 占 者 に 警 告 を 発 す る 。 身 の 飾 り と い う も の は 、\nで 遇 し 九 う 蟠 い で 飛 ら と\nあ る （ 象 う の は 、 か け よ う 三 は 剛 毅 に 馳 せ つ 如 ） 。 し ・ 初 九 に あ る 。 当 ぶ よ う に 終 に 尤 め つ い と が れ る こ と か く は か\nと け よ 然 速 な も な\nよ っ 初 な い\nく\n215上経賞は 帛 の （ を の 七 水 一 で 伝\n吉 美 君 Ｉ 得 か 一 の 丘 ○ 時 あ ）\nを 美 の て た ） 少 園 象 六 象 六 翰 妨 ろ 。\n得 る で あ ろ う 。 こ の 叉 が ） 。 こ れ で は 蓋 ず か し 行 な う 礼 は 、 と か く 粗 貴 子 丘 園 ） 。 し か し 六 五 い る 。 ち ょ う ど 人 目 に つ ち よ り も 中 の 心 、 虚 飾 な か 。 さ て 六 五 は 柔 順 （ 陰 な い の が 浅 、 貝 （ む か は 丘 と 畠 、 質 素 な 場 所 に 曰 く 、 六 五 の 吉 な る は 、 五 は 、 丘 園 に 黄 る 。 束 帛 美 き ゆ う え ん が ざ そ く は く さ ん さ ん 日 。 六 五 之 吉 。 有 喜 也 。 ● 五 。 貴 子 丘 園 。 束 帛 美 美 。 如 後 漢 の 鄭 玄 は 、 馬 の 白 色 害 は あ っ て も 、 つ い に 答 う （ 象 伝 ） 。 占 っ て こ し か し 六 四 が 操 を 守 り 、\n出 た ら 、 虚 飾 よ り も 実 質 い （ Ⅱ 吝 ） 。 し か し 礼 末 に 過 ぎ る 。 一 束 の は 陰 。 陰 の 性 質 は 女 に く 都 会 を 貧 ら ず 、 丘 や 園 か ざ よ り も 実 質 が 大 切 で 交 ） 、 外 卦 の 「 中 」 し の 貨 幣 ） の 少 な い こ を い う （ 唐 の 『 正 義 」 喜 び あ る な り 。 々 た り 。 吝 な る も 、 終 に り ん 吝 。 終 吉 。 な の を い う 、 と 。 は な い で あ ろ う 。 の 菱 を 得 た 人 は 、 た と 九 三 の 結 婚 申 込 み を 受\nを は 絹 代 の 、 を と ） は つ い え け\n取 箸 が 表 よ そ 得 が 。 吉 身 入\nる る ち さ う の て 賎 束 な を れ\nが よ ょ れ な 点 、 （ 帛 り 飾 な\nよ い 。 吝 音 の 譲 り は あ り は 寧 ろ 倹 約 な の が ぼ ち ょ ぼ と 積 ま れ て る よ う に 、 吝 畜 で あ 実 質 的 な 場 所 を 貴 る よ か ざ で 、 「 中 」 に あ る 六 貴 卦 の 主 と な っ て い や す い ） 、 金 の 軽 少 は 五 匹 束 ね た 絹 。 美 。 る も の が 得 ら れ ず と け れ ば 、 最 後 に は 憂 い\nっ\nて\nよ\nい\nい\nる\nる\n。\nう\nな\n五\nは\nか ざる\n。\nな\nの\nを\nは\nも\n節\nも\nな\nも の ば そ も 、 お が 軽 操 く\nつ で か こ の 貴 よ 銭 少 を な\n貫\n、 り で り そ （ の る\nけ\n最 （ 六 の 礼 『 意 。\n後 １ 五 本 は 語 味 216\nに 束 質 、 類 、\n』\n外捨 叉 帰 る い\nて 象 を る 。 上 に\n剥 王 て 伝 得 の そ 九 象 上 象 上 は\n。 、 、 た も こ は に 九 日 九 吉\n不 睾 悠 上 人 こ で 貴か曰 は 。 。 。\n利 函 然 に 、 れ 白 りざく 、 白 白\n有 剥? と し 虚 で く の 、 白し賞 貢\n仮 性 野 浸剥 自 得 て 志 飾 を あ る 賞 る か ざ 卦 の 白 く く 貴 ろ か ざ 元 答 。 元\n。 蝕落 、 し て し を 去 っ 。 上 と い 極 点 責 る か ざ る 。 。 上 呰 。\nい る 得 と ・フ て 本 九 は う 。 に あ 答 な 答 な 得 志\n。 来 貴 人 る き し 也\nそ\nれ\nは\n、\nの\n自\nり\nの\nか ざ間\n界\n。\nす\nは\n、\n。 。\nが 志 し を 得 上 は 局 外 者 じ よ ・ フ 己 に 返 れ 。 空 し さ を 悟 の 責 り で あ か ざ べ て 貴 り は か ざ 上 に し て 志 か み こ こ ろ ざ う\nで の そ っ る 行 し\nあ 位 う て 礼 き を\nる 置 す 生 法 づ 得\n（\n『\nで\nあ\nれ\nば\n地\nに\nきじ が\n、\nま\nり\nれ\nば\n語 る 各 も 文 に な\n類 』 七 。 上 九 な し 。 ど っ た の 極 に か ざ り な る と り 。\n一 は の 達 、\n） こ で す も\n。 こ 、 る と\nに 谷 と の\nお は 、 無\nり な や 色\n、 い が に\nこ 。 て 返\nの 占 ま る\n世 っ た も\nの て 質 の\n虚 こ 朴 で\n飾 の に あ\nを\n217 上経剥こ 子 い 陽 は る 君 息 下 る\nと は う を 剥 な 。 子 卦 の と 前\nで あ る （ 卦 、 往 く こ と の は 、 小 人 （ 浸 蝕 し 、 剛 （ は 剥 な り と は な り 。 順 に し じ ゆ ん 象 に 曰 く 、 剥 た ん 天 行 也 。 ◎ 永 日 。 剥 。 剥 ら な い 。 往 く と 君 子 た る 者 、 が 困 窮 す る 時 の 一 つ 。 九 月 ほ う ． に 陰 が い う 意 味 で 剥 の 卦 は 責 で あ か ざ り 剥 は 、 往 く と\n辞 の 通 釈 を 見 よ ） 。 君 子 は 、 も の に は 必 ず 消 長 、 盈 ち 蔭 け の の 不 利 を 知 り 、 時 勢 に 順 応 し て 止 ま る が 、 そ れ は 剥 卦 の 内 外 Ｉ 陰 ） の 勢 い が 伸 長 し て い る 時 だ か ら 、 君 子 は 動 か な い が よ い Ｉ 陽 ） を 柔 に 変 え て し ま う 意 味 で あ る 。 卦 辞 に 、 往 く と こ ろ あ る 同 一 字 に よ る 卦 名 の 解 釈 。 卦 名 の 剥 は 剥 落 の 意 味 で あ る 。 柔 （ Ｉ て こ れ に 止 ま る 、 象 を 観 れ ば な り 。 君 子 は 消 息 盈 虚 を 尚 ぶ 。 天 の 行 な し よ う み し よ う そ く え い き よ た つ と は 、 剥 な り 。 柔 剛 を 変 ず る な り 。 往 く と こ ろ あ る に 利 あ ら ざ る は 、 小 じ ゆ う 也 。 柔 愛 剛 也 。 不 利 有 仮 性 。 小 人 長 也 。 順 而 止 之 。 観 象 也 。 君 子 尚 。 。 ◎ こ ろ あ る に 利 あ ら ず と は 、 そ の 意 味 で あ る 。 こ の 卦 を 得 れ ば 、 時 の 運 に 順 っ て 、 言 語 を 慎 み 能 力 を 隠 し 、 積 極 。 内 卦 は 坤 睾 、 順 で あ る 。 外 卦 は 艮 三 、 止 ま る 。 つ ま り 順 っ て 止 ま ど ん し た が に 当 た る （ 泰 卦 否 卦 参 照 ） 。 陰 が 盛 ん に な り 陽 の 衰 え る 時 、 つ ま り 成 長 し て 五 つ に も な り 、 残 る 一 陽 が 今 に も 剥 ぎ 落 さ れ 、 尽 き よ う の 卦 が 続 く 、 と 序 卦 伝 は い う 。 剥 と は 刀 で 削 る と い う 字 、 剥 落 の 意 っ た 。 文 飾 を 極 め れ ば 、 う わ く ば か り で 、 実 質 が 衰 え 尽 き る よ う こ ろ あ る に 利 あ ら ず 。\n理 が あ る こ 卦 の 象 を 観 と い う こ と 。 に 利 あ ら ず と 陰 ） が 進 ん で り 。 口 』 品 ノ 人 長 ず る ち よ 》 フ 消 息 盈 虚 。 的 に 行 動 し て る 意 味 が あ 小 人 が 栄 え と し て い る 。 味 で あ る 。 に な る 。 尽 き\nと 察 君 消\nを し\n、 て 218\n大 のが ま は で の 土 附 切\n正 り 、 林 お 生 が い 宅 に\nを 、 足 は 象 初 象 初 れ を 剥 て は 象 象 胸\n滅 土 に 寝 に 六 日 六 る 厚 削 い 家 に 日 に\nぼ 台 及 台 曰 は 。 。 の く さ る で 曰 。 お\nそ は ぶ 、 く 、 剥 剥 は し れ 。 な く 山 さ\nう と し て す で に 浸 、 足 ま で 身 を 置 く 、 林 を 剥 林 を 剥 す し よ う は く 躰 以 足 。 躰 以 足 。 、 下 の 層 、 そ う す た の で 山 は 本 来 く 、 宅 地 、 山 地 に ち つ 附 於 地 剥 め て 行 動\nい 蝕 の と す る 以 蔑 が る あ 、 、 附 。 す\nる が 故 に 凶 。 占 っ て こ の 菱 を 得 れ ば さ れ 、 寝 て い る 肱 も 足 ま で 剥 落 し 意 味 （ 王 夫 之 ） 。 陰 が 陽 を 剥 す る こ ろ 。 以 は 与 、 及 び の 意 味 が あ る （ と お よ る に 足 に 以 ぶ 、 下 よ り 減 す を 以 て な お よ し も つ く に 足 に 以 ぶ 。 貞 を 蔑 ろ に す 、 凶 。 あ し お よ て い な い が し 滅 下 也 。 ○ 貞 凶 。 厚 け れ ば こ そ で あ る 。 （ 「 語 類 」 こ と で 自 分 の 地 位 を 安 泰 に す る 。 る 。 そ れ で 剥 と 名 づ け る 。 人 の 上 地 上 高 く そ び え て い る べ き も の 、 そ れ か ら 身 を 置 く 場 所 の 意 味 に な る け る は 剥 な り 。 上 以 て 下 を 厚 く し 宅 か み し も 上 以 厚 下 安 宅 。 る 。 そ れ が 天 の 道 に 沿 っ た 生 き 方 で\n、 正 し い 人 に と っ て の 凶 て し ま っ た 。 貞 を 蔑 ろ て い な い が し の は 下 か ら 起 こ る 。 初 清 の 王 夫 之 、 王 引 之 、 り 。 七 一 ） 大 体 、 社 会 の 上 の 層 が に 立 つ 者 は こ の 卦 の そ れ が 地 に く っ つ い て 。 こ の 卦 は 山 王 が 地 主 を 安 ん ず 。 た く や す あ る 。\nで に 六 愈 剥 意 い に\nあ す は 樋 落 味 る べ\nる 、 そ ） せ を の っ\n凶\n（ の 。 ず 汲 は た\nＩ\n『 剥 以 に ん 、 り\n邪\n語 の 足 安 で 山 と\n始 泰 、 の\n下\n々\n219上経剥陰 ま 類\n○ の で 弁 け 林 麿 じ の ○ 』\n六 弁 側 剥 は 象 六 象 六 、 の の で 王 剥 七\n三 清 も 落 寝 に 二 日 二 貞 足 剥 あ 引 淋 一\n。 の 、 し 台 曰 は 。 。 凶 と 落 る 之 以 ）\n剥 王 ま た の く 、 剥 剥 で み と 。 、 足 。\n之 。 元 谷 。 引 之 は 人 の 膝 頭 と 解 し 、 京 極 は 胖 と 同 じ 、 あ ば ら の 肉 と 解 だ 仲 間 が あ ま り い な い の で 、 さ ほ ど 強 く は な い （ 象 伝 ） 。 。 邪 が 正 を ほ ろ ぼ す こ と も 甚 だ し く な っ た 。 こ の 叉 が 出 た ら 足 の つ い て い る 胴 体 の 部 分 。 六 二 に な る と 剥 落 は い よ い 、 淋 を 剥 す る に 弁 に 以 ぶ 、 い ま だ 与 あ ら ざ る な り 。 お よ 半 季 躰 を 剥 す る に 弁 に 以 ぶ 。 貞 を 蔑 ろ に す 、 凶 。 ぺ ん お よ て い な い が し し よ う は く 林 以 辨 。 未 有 與 也 。 ○ 躰 以 辨 。 蔑 貞 凶 。 一 句 に よ む 。 固 執 す れ ば 凶 。 る 。 王 夫 之 が そ れ で あ る 。 ○ 蔑 貞 凶 『 周 易 折 中 』 は 一 説 釣 り 合 い が と れ な い 。 そ こ で 以 を 及 と 解 す る 点 は 採 用 す 一 貫 し て 良 い よ う だ が 、 初 に お い て 人 間 の 足 が 剥 落 し て は 嚴 憾 は 、 淋 を 剥 し て そ の 上 に 寝 て い る 人 間 の 足 に お よ ぶ と 魏 の 王 弼 、 宋 の 程 氏 は 、 林 を 剥 す る に 足 を 以 て す 。 肱 の 象 伝 の 減 は 浸 没 と 同 じ 、 陰 が 陽 を 下 か ら 浸 没 し て い る 。\nす 、 よ と る 災 解 足\nる ま 上 し が い す を\n。 す に て 、 が る 剥\nま 及 、 足 重 。 す\nす ん 蔑 は す 六 る\n凶 で を 人 ぎ 二 に\n。 、 上 間 て 、 同\nた だ 寝 台 句 に の 足 、 六 六 四 じ\n、 の 続 で 四 も と\n本 な の 同 。\n清\n体 く\n220四 の こ は 「 を\n○ の 皮 六 ○ の 、 応 剥 剥\n膚 交 膚 四 象 六 象 六 剥 菱 六 」 落 卦 象 六 象\n清 辞 ま に に 四 日 四 之 が 三 じ し の に 三 日\nの は で な 曰 は 。 。 元 出 が 、 よ な 曰 は 。\n嚴 、 剥 る く 、 剥 剥 各 た ひ 君 う か く 、 剥\n樋 初 落 と 、 躰し躰 躰 魏 ら と 子 と で 、 こ 之\nは 、 艫 と 同 じ 、 腹 の 前 だ と 。 、 二 の 交 辞 と 異 な り 、 蔑 貞 凶 と し よ う と し て い る 。 災 い 身 に 陰 の 災 禍 は 身 に 切 に 近 づ く （ 象 躰 を 剥 し て 層 に 以 ぶ 、 切 に 災 い は だ え お よ せ つ わ ざ わ を 剥 し て 層 に 以 ぶ 。 凶 。 よ う は く は だ え お よ 以 層 ． 切 近 災 也 。 ● 以 膚 。 凶 。 の 王 弼 、 宋 の 程 氏 は 、 剥 の 各 な き 、 悪 い 仲 間 と の 交 わ り を 絶 ち 、 り 正 道 を 守 っ て 、 上 下 の 陰 類 と の 道 に 従 う （ 陽 は 君 子 ） 。 か く し て い る 、 し か る に 六 三 だ け は 「 応 」 の あ る の は 六 三 と 上 九 こ れ を 剥 す 谷 な き は 、 上 下 を 失 え れ を 剥 す 。 各 な し 。 は く 元 答 。 失 上 下 也 。 ○\n初 を は い 迫 る 伝 ） に 近 も の 君 子 の 交 て こ 、 陰 だ け ば な 』 フ ー レ\n人 わ 故 。 づ と と 際 そ の で り ヵ 嘩\n間 ず に 寝 け 解 結 を 答 仲 あ 。\nの 、 、 台 り す 託 絶 な 間 る\n足 直 邪 は 。 る せ つ き か 。\nと ち 正 足 。 よ こ を ら 初\nし に の も 。 と 得 わ か\nた 凶 論 本 そ （ る が ら\nか と は 体 う 「 で 身 五\nら で あ 断 ず る 。 し て い も す べ す れ ば 衿 折 中 』 あ ろ う を 剥 ぎ と ま で の\nる る て は を 。 っ 陰\nが 暇 剥 な 参 象 て 叉\n、 が 落 い 照 伝 、 は\n強 な し 。 し の 上 、\n引 い て た 上 の い\nで 。 、 ） 下 陽 ま\nあ だ わ 。 を に 揃\nか が 占 失 じ よっ\nる ら 身 っ う ｝ フて\n。\n六 て と 陽\n221 上経剥は 叉 の 順 席 后 交\nな を 魚 序 に は の 貫\n象 上 象 上 い 得 の に 侍 宮 最 魚 象 六 象 六\nに 九 日 九 （ る 連 、 り 人 上 は に 五 日 五\n曰 は 。 。 象 も な 王 、 た 位 魚 曰 は 。 。\nく 、 君 碩 伝 の る の 満 ち に の く 、 以 貫\n、 碩お子 果 ） 、 さ 寵 月 を お 目 、 貫か宮 魚\n君 いお得 不 。 小 ま 愛 の 統 る 刺 宮 魚ん ぎ人 。\n子 な 輿 食 故 人 に を 前 率 。 し 人 のよ 籠 以\nは る 。 。 に ど 似 受 は し 五 。 を ご 。 宮\n輿 を 得 、 民 の 載 す る と こ ろ な り 。 小 人 よ』フ の 果 に し て 食 わ れ ず 。 君 子 は 輿 を 得 、 小 人 よ え こ の み く ら 民 所 載 也 。 小 人 剥 濾 。 終 不 可 用 也 。 ● ● 君 子 得 輿 。 小 人 剥 麿 。 。 。 、 利 あ ら ざ る な し と 判 断 す る 。 （ 尤 は も の 頭 で あ っ た と し て も 、 か れ ら を か し ら て い る 。 さ れ ば 、 貫 魚 の ご と く 、 宮 人 を け さ せ る （ 『 詩 正 義 』 小 星 ） 。 妻 妾 た 、 御 妻 、 世 婦 、 煩 、 夫 人 と 身 分 の 低 て 上 九 の 陽 の 寵 愛 を 受 け よ う と す る 陰 は 宮 人 た ち 、 六 五 は そ の 長 、 后 で 宮 人 は 後 宮 の 妻 妾 。 以 は 率 と 同 じ （ 朱 以 い て 寵 せ ら る 、 終 に 尤 め な き な り 。 つ い と が ひ き と く 、 宮 人 を 以 い て 寵 せ ら る 。 利 あ ら ざ き ゆ う じ ん ひ き ち よ う 終 元 尤 也 。 ● 人 寵 。 元 不 利 。\nは は 古 率 以 ち い 。 あ 子 る\n盧 盾 音 い て の 者 礼 る 、 な\nを ろ はを イ て 寵 毎 か に 。 清 し\n剥 す く つ い 剥 す ろ ば く 、 答 、 善 せ ら 夕 順 ら 、 よ れ 陰 は の 王 。\n、 。 と に る 次 満 ば 陽 夫\n終 同 従 と に 月 、 に 之\nに 義 う い 進 後 后 従 ）\n用 ） な う 御 は は う 。\nう ら 。 す 身 満 べ 六\nる ば 占 る 分 月 き 五\nべ 、 っ さ の の も は\nか 最 て ま 高 夜 の 五\nら 後 こ 、 い 、 、 つ\nざ に の 目 者 王 六 の\nる は 刺 か の 五 陰\n各 し ら 枕 の\nnエ句エ、ェ『 が 深 そ ま 忽 伝 さ く も 発 ず っ\n六 、 意 こ で ち ） れ 剥 発 生 に て 碩せ き\n書 小 が か 剥 陰 。 ば 上 生 し 残 陽 は 浄\n音 人 見 ら が 交 そ 有 九 し て っ は 大 佳\n均 表 な ら 引 れ と れ 徳 は か 復 て ほ ・ 胎 リ\n』 ら れ き て な が の 陰 け 睾 い と 盾 ０\nに わ る 出 、 り 君 君 の て 三 る ん は\nよ れ\nば 、 以 と 同 じ\nが 身\nの 置 き 場 所 も\nで あ\nろ う 。 象 伝 の\nさ れ\nる 占 断 は 、 占\nせ っ\nか く の 碩 き い お お こ の み\n、 剥\n落 は 窮 極 に ま\n子 は\n輿 を 得 で あ\nこしやフ 子 が\n上 の 位 置 に じ よ 皇 フ\n極 盛\n、 乱 の 極 ま る\nい る\n。 た だ 目 に 見\nに な\nる 。 坤 睾 睾 は\n象 。\n上 九 が 陰 に\nか た ち ど 剥\n落 し 尽 く し\nい お\nり 、 卦 形 が い\n音 で 、 載 と 韻 な い の で 何 意 味 、 君 子 者 が 君 子 で 果 も な く な で 至 る 。 す る 。 も し 小 お れ ば 、 下 時 、 民 は 太 え る 形 に ま 陽 が な い で 変 わ っ た ら て 、 上 九 の 一 お り に 似 て\nを ふ む 。 の 役 に も な ら 民 に あ る か 小 る で あ ろ な わ ち 身 人 が 上 の じ よ ・ フ の 五 陰 交 平 の 復 帰 で な っ て は な い か 陽 す べ 菱 だ け 、 上 叉 は\n立 推 人 う を 位 す を い と て が そ\nた 戴 で 。 お に な 思 な い 亡 ま の\nな さ あ 一 お お わ う い わ ぶ だ 屋\nい れ る つ う れ ち 。 だ れ よ 残 根\n。 、 か 残 べ ば 民 有 け る う っ に\nな お 象 伝 の 政 治 的 に 有 に よ っ て ち る 碩 果 と せ き か き 、 わ が 家 、 小 人 の 衆 に 喜 ん 徳 者 の 出 で あ る （ 『 か も 知 れ な に 思 う の て い る 。 碩 お お 当 た る （ 明\n用 用 が い の 属 で 現 語 い は き の\nの の う う 屋 性 か を 類 が 誤 な 何\n字 地 。 イ 根 は つ 心 』 、 り 果 階\n、 位 こ メ （ 陰 ぎ 待 七 陽 で 実 ）\n清 に こ ー 上 で あ ち 一 は 、 が 。\nの つ に ジ 九 あ げ に ） 坤 す 一 こ\n段 き 作 は を る ら し 。 に ぐ つ こ\n共 て\n玉 う 者 指 。 れ と 於 に 食 に\n通 い\n裁 る の す 上 る に て 陽 わ 至\nで る\n223 k経剥 、 ） 九 （ 。 か が れ\nは 象 下\nに占 る き と 通 こ い る 復か え\n者 。 、 し ず で が こ る 剥\nと 疾 理 て る 十 、 と 、 三 こ 復 復 呂＝\n志 は に 、 。 一 陽 を 故 圭 ろ は 。 I 二 ■■■ 呂 I■\nを 同 じ 患 害 。 順 っ て 、 亨 る と と お 人 事 で 月 、 冬 気 は 坤 い う 。 に 剥 に の 反 対 あ る に 利 、 亨 る と お 亨 。 出 坤 上 一 震 下 復＃\nく す 道 理 昇 っ い う い え 至 の の 下 剥 の 復 睾 の 卦 あ り 。 出 入 元 復 帰 一 陽\nる に て 。 ば 卦 に 上 三 。 。 入 疾 来\n朋 友 順 っ し た が ゆ く ま た 、 さ を 復 す で 交 が が 次 序 卦 疾 な や ま い と 。 朋 復 、\nが 集 ま っ て 来 る で あ ろ う が 、 こ の 朋 友 た ち て 動 く の で 、 占 者 自 身 の 出 処 進 退 に 何 の 障 象 が あ る 。 そ こ で 、 出 入 疾 な し 、 朋 来 り て か た ち 上 下 に 分 け て 見 れ ば 、 内 卦 は 震 菫 、 動 。 外 卦 き に 剥 落 し か け た 君 子 の 道 が ふ た た び 通 る と す る 。 陽 が 一 旦 往 っ て ま た 帰 っ て 来 る こ と に 生 じ て い る 。 一 月 を こ え て 始 め て 、 一 陽 の ひ と つ き 剥 落 し て し ま え ば 、 純 陰 の 坤 睾 睾 、 十 月 の 卦 と ぐ 、 と い う 。 こ の 卦 形 を 見 て わ か る よ う に 、 伝 に は 、 物 は 尽 き る こ と が あ っ て は な ら な い 、 し 。 朋 来 り て 答 な し 。 そ の 道 を 反 復 す 。 七 日 は ん ぷ く き た ふ く も き た 來 元 答 。 反 復 其 道 。 七 日 來 復 。 利 有 仮 性 。\nま 害 答 は よ に 体 な 復 剥 に\nで も な 坤 う よ を る と が し\nが な し 圭 に り 成 。 は 上 て\nい\n、 と 、 な 、 し 陽 陽 に 来\n。\n答 い 順 る 万 て の が 窮 り\nな そ う 。 。 物 来 形 復ふ たま 復\nし れ 占 陽 そ 生 復 は び たれ す\nと だ 断 が こ 々 す 見 下 ば 。\nい け が 下 で の る え に 下 往\nう で 下 に 、 道 。 な 生 に く\n好 な さ 動、判 が そ ず と\nい\nい れ 断\n。 224物 出 す が （ て は 一 二 運\n清 圃ひ ん ○ な 処 る 、 『 凶 、 叉 王 を\n来 り き た 家 に た ん 利 有 永 日 の 王 風 の 反 復 ど は 進 退 時 で 同 時 語 類 だ っ 往 っ を 一 、 二 得 る\nて 曰 仮 。 夫 例 其 七 と あ に 』 た た 日 王 で\nは ん ぷ く こ う 答 な し 。 そ の 道 に 反 復 す 、 七 日 に し て 来 り 復 す 、 天 の 行 な り 。 往 く と こ ろ あ る に く 、 復 は 亨 る と は 、 剛 反 る な り 。 動 い て 順 を 以 て 行 く 。 こ こ を 以 て 出 入 疾 な く し ゆ つ に ゆ う や ま い と も と お か え 性 。 剛 長 也 。 復 其 見 天 地 之 心 乎 。 ◎ 復 亨 。 剛 反 。 動 而 以 順 行 。 是 以 出 入 元 疾 。 朋 來 元 各 。 反 復 其 道 。 七 日 來 復 。 天 行 ◎ 之 は 、 坤 の 初 交 変 じ て 復 に な る の に 七 日 、 七 は 少 陽 の 数 だ 、 と 。 を 引 い て 、 日 は 月 に 同 じ 、 五 月 か ら 十 一 月 ま で 七 ヶ 月 で 一 陽 来 復 す る こ と を い う 、 道 唐 の 「 正 義 』 は 、 反 復 そ れ 道 あ り と 読 む 。 ○ 七 日 来 復 晉 の 侯 果 は 、 『 詩 経 』 日 た て ば 帰 っ て 来 る 。 積 極 的 に 行 動 し て よ ろ し い 。 も に 害 な く 、 集 ま る 仲 間 も 各 な き を 得 よ う 。 す べ て も と の 道 に 帰 る と い う 時 で る か ら 、 往 く と こ ろ あ る に 利 あ り と い う 。 占 っ て こ の 卦 を 得 れ ば 、 願 い ご と は 通 り 、 占 う 対 象 、 失 せ 物 な ど が 復 帰 す る 時 期 を い う 。 さ ら に 、 こ の 卦 は 陽 の 徳 が 始 め 七 一 ） 。 七 日 た て ば 復 っ て 来 る と い う の は 、 右 の よ う に 一 陽 来 復 の 周 期 を い う の で あ か え 者 は 必 ず 吉 に 帰 り 、 危 う か っ た 者 は 必 ず ま た 安 泰 に な る 。 こ れ が 自 然 の 法 則 で あ も の は 帰 り 、 帰 っ た も の は 往 く と い う ふ う に 、 必 ず そ の コ ー ス を 折 り 返 す こ と 。 と 見 れ ば 七 日 。 そ こ で 占 断 辞 と し て 、 反 復 其 道 、 七 日 来 復 と い う 。 其 の 道 を 反 、 睾 主 を 経 て 、 一 陽 来 復 し た 。 一 陰 発 生 か ら 一 陽 来 復 ま で 、 七 筒 の 叉 を 経 過 あ ろ う 。 消 息 に つ い て 見 れ ば 、 五 月 垢 三 三 で 一 陰 が 始 め て 発 生 し て か ら 、 三 三 』」ニノ\n利 あ 、 朋 也 。 と 。 、 失 て 伸 る る 従 っ 復 す し て 、 ’\nい ’\nせ 長 と\n225上経復 る 三\n。 、か え 時 の 動 静 る る 味 来 と 来 そ 順し\nた\nた ば で 王 哲 き こ 。 。 で 魏 復 こ た の っが復\nの 、 、 弼 学 が そ 天 同 あ の の ろ 者 道 て 卦 り\n方 復 無 の に 地 が 地 様 る 王 卦 あ は を 圭 に 、\n向 と 睾 三 と か 解 釈 よ っ 中 に 天 地 は 森 に 、 。 例 弼 は に 於 る に 往 く 反 復 、 昇 亨 る と お 剛 長ち よ\nし て は の 下 の 静 と か に 対 し て い る や ん で の 心 で 羅 万 象 無 は 有 え ば 動 「 復 は て 、 天 地 利 あ り と い う す 、 七 り 行 く の 徳 が ず る な り う\n、 実 は 朱 子 も 一 画 を ど う 説 規 定 す べ き で て 、 宋 の 蘇 舜 欽 そ し ゅ ん き ん 。 『 老 子 」 に 「 、 静 に 復 る 時 あ る 。 天 地 が 有 を 有 し 、 千 変 万 の 本 で あ る が 、 き が や め ば 、 本もと そ れ 天 地 の 心 を の 万 物 を 生 々 し と い う の は 、 の は 天 の 法 則 で 日 に し て 来 り 復 意 味 か ら 、 出 入 あ る の は 、 陽 が 。 復 は そ れ 天 地\n王 明 な は 万 。 を 化 有 の 見 て 陽 あ す 疾 再 の\n弼 も 大 差 す る か 」 い 」 （ 『 「 復 卦 は 物 並 び 作 お こ こ こ に 於 以 て 心 と す る が 、 と 相 い 対 静 に 復 る る か 」 に や ま な い が 上 に 向 り 、 七 日 と は 、 天 な く 、 朋 び 帰 り 、 心 を 見 る か こ こ ろ み\nは と 蘇 冬 る て す そ す 。 注 意 か で の 来 生 。\nな い 。 朱 子 の 『 本 義 』 反 駁 す る （ 『 語 類 』 七 学 士 集 』 復 弁 ） と い い 至 の 日 を 示 す が 、 冬 至 も 、 吾 は 以 て 復 を 観 る 」 天 地 の 心 が 見 ら れ る れ ば 物 を 生 む こ と は で の 本 は 無 で あ り 、 静 で あ る の で な く 、 有 無 の 対 静 と は 動 に 対 立 す る 概 念 し て 次 ぎ の よ う に 述 べ 志 を 見 る こ と が で き よ う っ て 成 長 し よ う と し て 一 陽 来 復 す る の は 陰 陽 道 （ １ 行 ） で あ る 。 す り て 答 な し の 判 断 が 出 て 意 の 流 通 す る こ と に よ る\nに ． 陽 来 復 一 ） 。 け れ 、 朱 子 も 「 と は 陽 気 が と あ る 。 」 。 こ の 解 き ぬ 。 復 の る 。 絶 対 の 立 を 超 え た で な く 、 絶 る 、 「 復 と 。 い る か ら で 消 長 の 周 期 な わ ち 往 っ た 来 る （ 卦 辞 。 陽 が 動 い\nど 天 下 釈 卦 無 絶 対 は あ で 通 て\nの 者\nも 地 に は は 、 対 の 本 る あ 釈 三\n卦 に 倫 の 動 明 す 絶 の 静 に か え 。 る は 帰 参 、\n於 て 理 的 心 を き 出 ら か べ て 対 の 無 で で あ 復 る こ の 。 往 り 、 照 ） 理 に\nな 無 す に の あ 意 一 く 。\n天 226\n考 と 老 陽\nえ い 子適 季 求 行 っ さ は に 動 修 な 減 地\n合 の す 商 て な 復 冬 希まく 宋 養 る し 生\nし 推 る 人 や い 卦 象 象 至 れ 処 の の も た 々\nな い と 移 に 応 時 で あ 旅 人 を ら ね ば 。 雷 が は 、 雷 に 曰 く 日 。 雷 の 卦 で な り 。 、 万 物 部 雍 の し よ ］ フ よ 』 う 方 向 は の と 見 か に 見 の 心 が\n天 じ る 行 な 地 圭 、 在 あ 此 未 詩 復 、 え 見\n災 て か か ら 中 が 雷ふ地 る の だ 、 帰 修 た ら\nが 、 ら せ な に 地 地 り い中 か 言 生 冬 に 養 本 れ\n起 こ る と い う 信 仰 が 普 遍 的 で あ っ た 。 『 礼 記 』 月 令 ら い き が ち り ょ う 季 節 感 覚 に 合 致 し た 政 策 の 決 定 、 君 主 の 坐 臥 が 要 、 人 間 界 で も そ れ に 応 じ て 、 安 静 を 保 と う と す る な い よ う に し 、 君 主 の 四 方 の 巡 視 を と り や め さ い 。 そ こ で 古 代 の 聖 王 は 、 陽 の 始 め て 生 ず る 冬 至 の あ る の は 、 陽 が 再 び 生 じ た ば か り 、 ま だ 微 か な 主 の 中 に あ る 。 雷 は 陰 陽 激 発 し て 声 を 発 す る も 中 に あ る は 復 な り 。 先 王 以 て 至 日 に 関 を 閉 し 、 商 し じ つ か ん と ざ し ょ う り ょ ゆ もムノ、 復 。 先 王 以 至 日 閉 關 。 商 旅 不 行 。 后 不 省 方 。 ら 。 朱 子 は 『 本 義 』 に こ の 詩 を 引 い て 、 読 者 よ る し 如 し 信 ぜ ず ん ぱ 、 更 に 請 う 包 犠 に 問 え 」 と あ る の も さ ら 』 ぶ つ シ 唇 ぜ ざ る 時 。 玄 酒 （ お 供 え の 水 ） は 味 正 に 淡 く 、 げ ん し ゆ ま さ 至 吟 に 「 冬 至 子 の 半 ば 、 天 心 （ 天 の 中 心 ） 改 ま り 移 ね あ る と し た 。 王 弼 も 朱 子 も 後 者 の 方 向 で あ る 。 の 方 向 を 拡 充 と 規 定 し た 。 老 子 ・ 荘 子 は 人 間 性 を 心 が 復 た ち ら り と 現 わ れ る こ と で あ る 」 と い う 。 孟 ま る と い う こ と は 、 人 間 に つ い て い え ば 、 悪 が 極 ま\nは 求 の せ 日 時 の 旅 く は 大 る そ 子 っ\n、 さ で る に 。 、 行 心 、 音 こ の は て\n毎 れ あ 。 、 安 陽 か を 復 （ と ま 人 善\n月 、 る 天 関 静 の ず 尽 の す な ま 間 に\n所 、 く で\nの 人 。 道 に 微 卦 ぐ し 性 復\nを 后 す 完\n天 と 古 に し か に れ 。 を る\n象 天 代 お\n閉\nて な\n方き\nみ\nべ\nか た 一\n全\n相 、\nざ をほ し な\nと と 中 い し こ 時 省 う み と か 音 陽 も 対 ほ\n、 の 国 て て の に ず い わ 楽 初 の 的 と\nそ 動 で 安 、 微 は 。 う る ） め と に ん\nれ き は 静 陽 声 。 。 は て 見 善 ど\nが 四 を を を 復 声 、 消\n要 養 出 正まさ\n”7上経復占 て 未い ま 遠 の 九 気 に\n○ っ で だ か 一 は 祗し ぎ ○ の 合\n六 元 て あ 嘗 ら 番 、 はよ く象 初 象 初 至 定 っ\n二 祗 こ る て ず 初 一 『へ んに 九 日 九 日 ま た\n。 悔 の 。 知 し め 陽 玉 曰 は 。 。 閉 る 行\n休 唐 叉 こ ら て に 来 篇 く 、 不 不 関 の 事\n復 の が の ず 復 お 復 』 、 遠 遠 遠 清 を を\n。 吉 。 『 正 義 』 で は 、 祗 を 大 と 解 す る 。 お お い な る 悔 い な し 。 出 れ ば 、 早 く 過 ち を 改 め 、 身 を 脩 め よ ◎ 悔 い に 至 ら ず 、 大 吉 。 よ う な 態 度 で あ れ ば 、 悔 い に 至 る こ と も な く 、 大 善 （ Ｉ 元 ） ん ぱ あ ら ず 。 こ れ を 知 れ ば 、 未 だ 嘗 て 復 た 行 な わ ず 」 と い う ま る と い う 。 繋 辞 伝 に 「 顔 氏 の 子 （ 顔 回 ） 、 そ れ 殆 ん ど 庶 幾 い か な ち か る こ と 。 さ れ ば 、 過 失 が あ っ て も 、 大 き く な ら ぬ う ち に 、 善 に の 卦 の 、 そ の 一 陽 。 復 卦 の 主 体 で あ る 。 卦 の 一 番 初 め に お る （ 六 朝 時 代 の 字 書 ） に よ れ ば 適 と 同 じ 。 適 は 「 ゆ く 」 で 、 至 る せ き 遠 か ら ざ る の 復 る こ と は 、 以 て 身 を 脩 め ん と な り 。 お さ か え か ら ず し て 復 る 。 悔 に 祗 る な し 。 元 い に 吉 。 か え く い い た お お 之 復 。 以 脩 身 也 。 ○ 復 。 元 祗 悔 。 元 吉 。 の 王 夫 之 は 、 冬 至 の あ と ず っ と 閉 関 す る 、 一 日 だ け だ と 児 戯 に 待 つ と い う 。 安 静 に 、 と い う 点 で こ の 象 伝 の 規 定 と ひ と し い 。 細 か く 規 定 す る 。 そ れ に よ れ ば 、 十 一 月 、 君 主 は 斎 戒 し 、 身 を\nの 。 の 隠\nで\nは\n。 復か\nえと 意\nひ\n蔽\nあ 不 り と\n、 い 味 し\nり 善 う し\nこ う に て\n、 あ る い\nの こ な 、\n吉 れ 。 、\nで あ 叉 に つ ば 、 そ れ と は 物 る 。 初 と 。 陰 陽 の\nる で\nい 事\n。 、\n228そ 度 犯 は の 初\nの 復 し 動 六 よ 九 体\n六 た る て だ 三 象 六 象 六 う の は 象 六 象\n四 。 中 び 改 め れ な ら ば は 、 そ か ら 、 は 内 卦 に 曰 く 三 は 、 日 。 頻 三 。 頻 に 善 人 仁 徳 美 。 六 に 曰 く 二 は 、 日 。 休\n行 濁 復 。 ば 、 答 は な い で あ ろ う 、 道 義 上 、 答 は な い （ の 都 度 、 善 に 復 る 。 か え 動 き の 極 点 に あ る 。 の 「 中 」 を 過 ぎ 、 陰 、 頻 復 の 属 き も 、 義 ひ ん ぷ ノ 、 あ や う 頻 ぱ 復 る 。 属 け れ ど 各 し ば し か え あ や う 復 之 属 。 義 元 各 也 。 ● 復 。 属 元 各 。 に 従 え ば 吉 で あ る 。 に 感 激 し て こ れ に 二 は 柔 順 （ 陰 交 ） 、 休 復 の 吉 な る は 、 き ゅ う ふ く 体 く 復 る 。 吉 な り 。 よ か え 復 之 吉 。 以 下 仁 也 。 ○\n。 象 伝 ） そ こ で 不 安 定 交 で 陽 に お い て な し 。 へ り く で 中 正 仁 に 下 じ ん く だ\n。 頻 で 位 各 だ （ る\nこ あ\nの 復 る に な る 二 を\n叉 と 。 お き （ は 以\nい る な て\nが 復 象 内\n出 う る か え 。 り 伝 卦 な\nた 。 に 「 。 ） の り\nら 、 し ば つ い 不 中 。 か え中 。\n失 し て 」 善 、\n敗 ば も 「 に 陰\nは 失 態 不 復 交\nし 敗 度 正 る 陰\nば す 一 」 道 位\nし る 定 。 で\nば か せ 内 の 正\nあ ら ず 卦 美 ）\nっ て 属 い あ や う 、 し 三 の し さ 、\n危 初\nう け ば 一 を 九\nい れ し 番 得 の\nが 、 ど 、 そ ば 過 失 上 に お て い す ぐ\nの を る る 上\n都 。 。 に\n三 占 お\n”9上経復 う る\n人 が\n、 、\nこ然 る の い う （ 独\n悔 。 敦 道 う と 象 り 行\nい そ は 象 六 象 六 を と す 伝 初 の 象 六 象\nは れ 厚 に 五 日 五 明 き る ） 九 字 に 四 日\nな で い 曰 は 。 。 ら 、 に 。 と も 曰 は 。\nい も 。 く 、 敦 敦 か 吉 は 中 「 と く 、 中\n。 っ 六 、 復か復 復 に 凶 不 行 応 非 、 中ち行\n象 伝 の て 尊 位 五 は 外 復 る に る に 敦 え あ つ ． く い 元 悔 。 。 元 悔 し て 、 は 論 外 十 分 な 独 り 復 」 じ て 十 字 路 中 行 独 行 独 り ゅ う こ う ひ と か 濁 復 。\n意 味 は に お り 卦 の 「 敦 し 、 あ っ し 。 悔 中 以 自 。 そ の 功 な の で 環 境 で る と い い る 。 の 象 形 り 復 る 復 る 。 え 以 從 道\n、 「 中 」 、 復 の 時 中 」 、 外 悔 な き は な し 。 考 也 。 ● を 計 ら ず あ る 。 漢 あ る 。 故 う ゆ え ん 悪 い 仲 間 、 道 で あ 、 道 に 従 也 。 ●\nの 道 を も っ て 自 分 を 完 成 す る こ と に 当 た る 。 善 に 復 る 心 の 篤 い 者 で か え 卦 睾 は 順 の 徳 が あ る 。 つ ま り 六 五 は 、 中 以 て 自 ら 考 せ ぱ な り 。 ち ゆ う み ず か な 」 と い う が 、 剥 六 三 と 復 六 四 に 於 て の 菫 仲 野 が 「 仁 人 は そ の 義 を 正 し と う ち ゅ う じ よ に 吉 と は い わ な い 。 道 理 と し て こ で あ る 。 復 の 時 は 、 陽 気 が 甚 だ 微 と 一 緒 に 往 く 途 中 で 、 ひ と り だ け る 。 中 行 は 中 途 と 同 じ 。 六 四 は 群 陰 う を 以 て な り 。\nを あ 中 、 て う か 引 の\nい る 庸 そ 、 し で き な\nう 。 と れ そ な あ 返 か\n。 か 柔 が の け る し に\n考 よ 順 見 利 れ か て お\nは う の ら を ば ら 善 り\n成 で 徳 れ 謀 な 、 道 な\nで あ を る ら ら 何 に が\nあ れ 有 。 ず ぬ か 従 ら\nる ば す 。 、 を う 、\n。 当 そ と し\nよ\n230は 最 は 気\nゆ ○ で 後 当 弱 青\n元 一 く 以 き に 然 い は 象 に 上 象 上\n妄 。 一 一 あ た 其 国 な い 大 敗 で あ 性 格 妖 祥 に 曰 以 ぶ お よ 六 は 日 。 六 ・\n元\n亨\n乾\n上\n｝震\n下\n元む\nぼ う\nわ\nず\n君\n凶\nで\nあ\nす\nる\nる\n。\nで\nも\n、\n災\nく\n、\n、\n凶\n、\n復か\n迷\n復\n迷\n復\n利 一 妄 と 程 ろ で 占 っ が 迷 めな る え之 。\n貞 。 其 匪 正 有 青 。 不 利 有 仮 一 掛 っ 拳 抽 唾 繧 よ む 。 氏 は 、 国 で 句 読 、 そ の 国 に う 。 国 君 は 諸 侯 、 五 の 天 子 よ あ ろ う し 、 そ の 累 は 国 君 っ て こ の 叉 が 出 れ ば 、 災 害 て 復 の 時 の 最 後 に お る 。 外 か ら 来 る の に 対 し 、 内 復 の 凶 な る は 、 君 の 道 に 反 け い ふ く り 。 十 年 に 至 る ま で 征 す る せ い お た に 迷 う 。 凶 な り 。 災 青 あ さ い せ い 凶 。 反 君 道 也 。 ● 凶 。 有 災 音 。 用 行 師 。 終\n性\n。\n窪 も\nち\nり\nは\nに\n及\nや\nあ\n最\n後\nよ\nり\nば\nな\nそ む克\nわ\nり\n。\n有\n大\nい れ ば 、 下 （ 清 の ん で 、 凶 や か し が あ ま で 迷 っ 発 す る 。 り 。 ず 。 用 て 師 を も つ い ・ く さ や つ い 敗 。 以 其\n君 王 で ろ て 以 行 國\nの 夫 あ う 善 其 る 君\n凶 な り 。 ○ 不 克 征 程 之 ） 。 る 。 十 年 た っ て も 敵 。 こ れ で も っ て 軍 隊 に 復 ら な い こ と を 意 か え 国 君 の 以 は 、 及 と 、 終 に 大 敗 す る こ と 。 凶 。 至 干 十 年 不 克\n氏 を 同 征\nを 味 あ\nは 動 じ 。\n征 す り\n、 か 。\n伐 せ る 上 。\nす ば 。 六 そ\nる こ 、 凶 な は 陰 の 国こ く く\nと の 君ん\n交\n、\n231 上経元妄有 正 て 卦 卦 で 初 の で 春 反\n胄 道 、 の 三 「 六 福 も 申 対 序\n家た ん 不 永 ） を 良 「 は 正 が 、 意 君 、 卦 ず 元む ぽ\nに 利 日 、 固 い 中 動 」 入 む 味 列 い 伝 ○ 妄う お\n曰 有 。 前 守 。 正 、 に れ つ は 伝 つ に はお と\nく 、 元 妄 は 、 剛 外 よ り 来 り て 内 に 主 た り 。 動 い て 健 な り 。 剛 中 に し て 応 ず 。 大 い に 亨 そ と き た う ち お お と お む ぽ う ご う ち ゆ う 仮 性 。 元 妄 之 往 。 何 之 突 。 天 命 不 肪 。 行 突 哉 。 元 妄 。 剛 自 外 來 而 爲 主 於 内 。 動 而 健 。 剛 中 而 應 。 大 亨 以 正 。 天 之 命 也 。 其 匪 正 有 青 進 し て も 不 利 で あ る （ Ⅱ 不 利 有 仮 性 ） 。 す る に よ ろ し い （ Ｉ 利 貞 ） 。 た だ し 、 動 機 が 不 正 な ら ば （ Ｉ 其 匪 正 ） 、 妖 祥 が あ り （ あ や か し 占 っ て こ の 卦 が 出 れ ば 、 望 外 の 福 が あ ろ う （ Ｉ 元 望 ） 。 願 い ご と 大 い に 通 り （ Ｉ 元 亨 」 な る 六 二 と 応 ず る 。 か よ う に 動 き を 孕 み 、 め で た い 卦 形 な の で 、 占 断 も 四 徳 そ 外 卦 三 は 健 の 徳 が あ る 。 九 五 は 剛 で 、 「 中 正 」 （ 五 は 外 卦 の 中 、 陽 交 陽 位 ） 、 し か な る （ 初 は 陽 位 ） 。 訟 九 二 の 動 き が 自 然 と 理 に か な う 故 に 、 元 妄 と 名 づ け る 。 ま 換 わ っ て こ う な る 。 訟 の 九 二 は も と 「 不 正 」 （ 陽 交 陰 位 ） で あ っ た が 初 位 に 下 る か し く い え ば 理 の 自 然 を 意 味 す る 。 元 妄 の 卦 三 三 は 、 卦 変 で い え ば 、 訟 三 三 の 九 か へ ん 通 ず る （ 後 漢 の 馬 融 、 鄭 玄 、 魏 の 王 粛 は こ れ ） 。 つ ま り こ の 卦 は 、 平 た く い え で は 元 妄 を 元 望 に 作 る 。 こ れ だ と 、 希 望 し な い の に そ う な る と い う 意 味 に な る 。 わ り 。 元 妄 は い つ わ り な き こ と 、 道 理 と し て 自 然 と そ う な る こ と を 意 味 す る 。 『 、 も と に 復 す れ ば 妄 で な く な る か ら 、 元 妄 卦 を 復 卦 の あ と に お く 、 と い う 。 妄 み だ り 、 元 い に 亨 る 貞 し き に 利 あ り 。 そ れ 正 に あ ら ざ れ ぱ 青 あ り 。 往 く と こ ろ あ る に 利 あ お た だ わ ざ わ い\nＩ ろ も た こ 二 ば こ 史 は ら\n。 ）\nっ 内 内 と と 望 れ 記 誠 232\n、\n外 』 の",
    "character_count": 23501,
    "extracted_keywords": [
      "復",
      "師",
      "解",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "伝",
      "剥",
      "困",
      "乾",
      "泰",
      "訟",
      "節",
      "旅",
      "経",
      "頤",
      "観"
    ],
    "yijing_hexagrams": [
      "復",
      "師",
      "解",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "剥",
      "困",
      "乾",
      "泰",
      "訟",
      "節",
      "旅",
      "頤",
      "観"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "復",
      "師",
      "解",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "伝",
      "剥",
      "困",
      "乾",
      "泰",
      "訟",
      "節",
      "旅",
      "経",
      "頤",
      "観"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}