{
  "document_id": "yijing_061_080",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 61,
      "end": 80,
      "total": 20
    },
    "source_file": "61-80.txt",
    "file_size_bytes": 51300,
    "processing_date": "2025-09-14T11:31:40.332764"
  },
  "content": {
    "full_text": "の ら 人 う\nは 第 以 、 が で 上\n、 三 り を 潜 治 ● 潜 上 動 下 い 九 賢 上 也 上\n下 位 節 。 。 充こ 行 う お こ な 竜 用 也 。 龍 勿 が 第 け ば 位 に て 、 の 交 人 下 九 に ○ 九 日\nに あ っ て ま だ 行 動 す べ き で な い か ら く り か え し 交 辞 を 、 時 と 位 に 重 点 竜 侮 あ り と は 窮 ま る の 災 い な り 。 乾 元 う く い き わ わ さ わ み ず な り 。 或 い は 躍 り て 淵 に あ る は 、 う る な か れ 、 下 な れ ば な り 。 見 竜 しも 冗 龍 有 悔 。 窮 之 災 也 。 乾 元 用 九 ・ 天 下 ● 用 。 下 也 。 見 龍 在 田 。 時 舍 也 。 終 日 ○ ○ 二 節 。 も っ ぱ ら 人 事 に か け て 、 象 伝 の 後 悔 す る 結 果 に な る の で あ る 。 お る け れ ど も 、 上 九 の 矯 慢 さ の 故 に 、 実 質 的 に は 位 が な い （ 五 が 君 位 ） 。 辞 に 、 冗 竜 悔 い あ り と い う の は 、 い 位 に あ っ て 輔 く る こ と な し 。 こ こ を た す 曰 く 、 冗 竜 悔 あ り と は 、 何 の 請 い ぞ こ う 固 く い い 。 冗 龍 有 悔 。 何 謂 也 。 子 日 。 貴 而\n。 九 二 を お い 用 九 は か か み 自 ら 試 田 に あ 治 也 。● 乾 乾 。 意 味 を だ れ も 高 過 ぎ か な る も っ て や 。 子し 元 位 。\nの て 、 み る 行 布 輔 て 意 動 曰 高\n見 竜 田 に あ り は 、 解 説 す る 。 初 九 、 天 下 治 ま る な り 。 る な り 。 飛 竜 天 に は 、 時 に 舎 ま る な とど 事 也 。 或 躍 在 淵 。 ● 桁 し た 。 佐 し よ う と は し な い 、 つ い て 来 る 民 が い 味 か 。 孔 子 の 答 え 、 け ば 悔 あ る な り 。 く い く 、 貴 く し て 位 な と』つと 而 元 民 。 賢 人 在 下\n時 潜 あ り 自 。 な 「 く 位\n節 竜 り 。 試● こ い 上 、 而\nい 用 、 終 也 う 。 」 高 元\nま う 上 日け ん 。 い 九 の く 輔\nけ し\nだ る に 乾ん 飛 う 五 位 。\nて\n到 な し 々 龍 風 以 は 是\nら か て す 在 だ 下 貴 民 以\nぬ れ 治 る 天 か の い な 動\nし\nま と む は 。 賢 よ 而\n。\nま い る 、 上 有\nう な 事 悔\n53 卜経乾っ 三 で う な き い と に\nて 、 あ る 第 ○ が づ る 。 臣\n淵 終 る な 四 るはははは 潜 龍 潜 時 ら ま 状 九 位\nに 日 。 か 節 心 、, 、､ 竜 在 龍 舎 柔 っ 態 四 に\nあ 乾 見 れ 。 乃す な 時 用 天 勿 也 で も て 。 の 止\nり 々 竜 は ま ちわと う 。 用 朱 あ の 九 或 ま\nは す 田 、 た 天 と る 乃 。 子 り わ 五 い っ\n、 下 卦 を 離 れ て 上 卦 に 昇 っ た は 、 危 う い 時 で あ る か ら 、 に あ り は 、 上 位 に は い な い 陽 気 が な お 微 弱 で 地 下 に 潜 み 交 辞 の 解 釈 。 視 角 は や や 徳 に 位 す 。 充 竜 悔 あ る は 、 く ら い も に 行 う な り 。 或 い は 躍 り お こ な な か れ と は 、 陽 気 潜 蔵 す る せ ん ぞ う 位 乎 天 徳 。 冗 龍 有 悔 。 與 時 偕 ．● ● 陽 氣 潜 藏 。 見 龍 在 田 。 天 下 ○ は 、 時 の お く な り 、 と よ む 。 う る な ら ば 、 天 下 は 治 ま る 。 ざ わ い 。 乾 元 用 九 は 、 全 陽 、 飛 竜 天 に あ り は 、 上 位 に は 躍 っ て 淵 に あ り は 、 ま だ 急 て い る こ と （ 宋 の 程 氏 、 清 の\nと 進 が か 変 時 て な 極 文 時 交 あ に 王\nこ 徳 、 く っ と 淵 り 。 明○ 勢 が っ 乗 夫\nろ 修 天 れ て と に 。 乾 。 が 陰 て り 之\n、 業 下 る 、 も あ 見 元 終 ま に 下しも出 ）\n乾 の 道 は こ こ で は じ め て の 努 力 を 怠 っ て は な ら な す で に そ の 感 化 を こ う む 時 、 君 子 も 隠 れ て 世 に 出 な 天 道 の 動 き と い っ た も に 極 ま る な り 。 乾 元 用 九 き わ り と は 、 乾 道 乃 ち 革 ま る す な わ あ ら た 竜 田 に あ る は 、 天 下 文 ぶ ん め い 用 九 。 乃 見 天 則 。 ● 日 乾 乾 。 與 時 偕 行 。 或 躍 ○ だ か れ を 用 い な い と の 意 変 ず る も の で あ っ た 。 君 々 を 治 め る こ と 。 上 九 の す わ け に ゆ か ず 、 自 己 の 。 九 三 の 終 日 乾 々 は 、 た\n（ い っ い の は な 明 在 味 た 冗 可 ゆ\nⅡ 。 て が に 、 り な 淵 。 る 竜 能 ま\n乃 九 栄 よ 重 乃 す な。 り 。 も 悔 性 ず\n） 変 四 、 え る い と 点 が ち 天 わ の り 飛 竜 。 終 乾 道 の 、 い あ を 試 努 力\n革 或 こ の あ の 天 日 乃 剛 り 験 す\nす い と 意 る 則 に 乾 革● で は し る\nる 。 は 。 。 を あ 々 。 あ 、 て こ\n躍 九 潜 見 る す 飛 り 行\n竜 る\n用 54っ 対 の 冬 動 と と す 革\nて 象 本 は す 第 ○ 。 名 る 命\n、 は 質 生 る 五 り 揮きす 乾け ん 剛 乾 与 乾 づ 。 の\n利 普 （ 意 と 節 0 し る 元げ ん健 元 時 元 け 天 時\nす 遍 Ｉ の き 。 て と は 中 者 偕 用 た 徳 だ\nる 平 性 個 、 家 伝 、 秀つ こ ろ 、 始 正 。 。 始 行 魏 九 は 。 上 は 天 か ら\n対 象 等 、 情 ） 渇 の そ れ を 布 に 情 ぶ さ つ く り を 言 ま っ 純 粋 而 亨 の 王 、 剛 九 、 位 と 容 易\nを 限 定 す る ） 。 こ こ に 乾 の 大 き さ が あ る 。 と く に ど れ に 利 益 す る と い う こ と は で き な い （ 坤 の が 見 ら れ る 。 乾 始 す な わ ち 乾 元 は 、 天 下 に よ り 利 益 時 で は な い 。 新 た な 創 造 の た め に 種 子 の 用 意 さ れ る は 万 物 と な っ て す ぐ す ぐ 成 長 せ ず に は お か な い 。 利 桁 し て 乾 の 偉 大 さ を た た え る 。 乾 元 は 天 の 徳 の 始 め で を 通 す 。 時 に 六 竜 に 乗 り て 、 以 て 天 を 御 す 。 雲 行 き 雨 施 く ぎ よ ゆ ほ ど こ た い わ ず 。 大 な る か な 。 大 な る か な 乾 や 。 剛 健 中 正 、 純 粋 に て 亨 る も の な り 。 利 貞 は 、 性 情 な り 。 乾 始 は よ く 美 利 ぴ り と お け ん し 精 也 。 六 又 發 揮 。 妾 通 情 也 。 時 乘 六 龍 。 以 御 天 也 。 雲 行 雨 ○ ○ ○ 者 也 。 利 貞 者 。 性 情 也 。 乾 始 能 以 美 利 利 天 下 。 不 言 所 利 。 弼 、 宋 の 程 氏 、 清 の 王 夫 之 と も 、 時 と と も に ゆ く 、 と よ に し て 柔 な る べ き こ と を 説 く 。 こ こ に 到 っ て 天 の 法 則 冗 竜 悔 い あ り は 、 時 す で に 行 き づ ま る 故 に 、 そ の 時 に あ る い う に 同 じ 。 そ の 徳 あ っ て 、 は じ め て こ の 位 に お る こ に 進 退 を 決 し か ね て い る 。 九 五 、 飛 竜 天 に あ り 、 こ こ で\n卦 な を あ た 時 期 で 貞 と は あ っ た し て 、 し て 精 を 以 て 施 。 天 大 芙 哉 む 。 が 見 ら 者 も 行 と が 許 は じ め\nど え あ 秋 。 天 な 天 下 。 れ き さ て\nは る る 冬 天 下 り 下 平 大 る づ れ 天\n牝 。 。 の の 平 。 を 也 哉 。 ま る 徳\n馬 に そ の こ こ 結 実 生 意 ら か 六 菱り く こ 利 す 。 ○ 乾 乎 。 る こ か ら に 位\n利 利 に の の な 発う は 。 天 置\nあ 益 こ 時 発 つ利 徳\nり す そ 。\n55と上経る乾\n乾 秋\nいだ 完 完 き の 今 れ て あ あ こ\n目 成 成 あ こ ○ 力 ま は の ま る と 乾\nに で し が れ 見あ ら 君 君 利 を で あ 竜 す 。 が は\n見 え た も の に な ら な い こ と を 意 味 す る 。 そ れ で 君 子 は 、 こ の 時 期 に あ る 。 と こ ろ で 潜 と い う こ と ば は 、 そ の 身 隠 れ て 、 い ま だ 世 に 現 わ れ ず た 徳 を も っ て 行 為 の 基 準 と す る 。 心 の 中 だ け で な く 、 日 常 の 目 に 見 え っ た 徳 。 徳 は 心 に 会 得 し た も の で あ る が 、 実 行 を と も な わ ね ば 完 全 と は い 、 え と く 以 下 第 六 節 。 ふ た た び 六 叉 の 辞 を 倫 理 的 角 度 か ら 解 説 す る 。 こ れ は 初 九 の わ れ ず 、 行 な っ て い ま だ 成 ら ず 。 こ こ を も っ て 君 子 は 用 い ざ る な り 。 な 子 は 成 徳 を 以 て 行 な い を 為 す 。 日 に 見 る べ き の 行 な い な り 。 潜 の 言 た る せ ん こ と せ い と く な 子 以 成 徳 爲 行 。 日 可 見 之 行 也 。 潜 之 爲 言 也 。 隠 而 未 見 。 行 而 未 成 。 是 以 君 子 貞 者 性 情 也 魏 の 王 弼 は 、 利 貞 と は 情 を 性 に す る な り 、 と よ む が 、 無 理 で も つ 、 神 の ご と き 存 在 な の で あ る 。 に も た び た び 出 て 来 た が 、 中 国 の 聖 人 は 人 間 に は ち が い な い が 、 天 地 と 同 じ た か も 、 天 が 雲 を 湧 か せ 旱 天 の 慈 雨 を 降 ら せ る と 同 様 、 天 下 太 平 を 保 証 す に 乗 っ て 天 を 駆 け る 。 と い う こ と は 、 然 る べ き 時 に は 天 子 と な っ て 万 こ と な く 明 ら か に し て く れ る で あ ろ う 。 六 菱 は 竜 の 形 を と る 。 聖 乾 道 は 目 に 見 え な い が 、 六 叉 と い う 象 徴 と な っ て ひ ろ げ ら れ る な い 。 陰 の 要 素 、 よ こ し ま な る も の を ま じ え る こ と な く （ Ｉ 純 偉 大 な る か な 。 そ の 本 体 は 剛 、 そ の 作 用 は 健 、 そ の 行 動 は 中 庸\nは 、 る え 解 や 弗 あ く る 民 人 と 粋 を\n社 会 的 そ の 行 行 為 と な い 。 釈 。 成 、 隠 れ 用 也 。 る 。 ら い の も の で を 治 め は 時 と き 、 ） 、 得 、\n君 あ そ 純 そ\n活 動 に な い が な っ た 子 は 、 徳 は で て い ま 創 造 る 。 る こ と し て こ れ は 粋 の の 立\n出 ま の だ 。 の 乾 極 場\nて が そ 六 道 （ は\nは 頭 の Ｉ56か\n立 秘 精 た\n密 ） よ\nを で るい る を あ そ い\n地 。 九 そ り う 九 て ○ け\n位 で あ る 。 故 に あ く せ く と 努 力 し て 、 そ の 時 そ の 時 に 戒 催 せ 上 を 見 れ ば ま だ 天 （ 五 ） に は ほ ど 遠 く 、 下 を 見 れ ば す で 三 は 陽 交 が 陽 位 に お る 。 剛 の 要 素 が 重 な っ て 、 し か も 内 て 腸 る 。 危 う し と い え ど も 答 な し 。 お そ と が ち よ う ご う ふ ち ゅ う か み し も ょ 九 三 は 、 重 剛 に し て 不 中 な り 。 上 天 に あ ら ず 、 下 田 に あ ら 九 三 。 重 剛 而 不 中 。 上 不 在 天 。 下 不 在 田 。 故 乾 乾 因 其 時 而 暢 な え て い る こ と を い う 。 、 大 人 を 見 る に 利 あ り と い う の は 、 ま だ 位 を 得 て は い な い し て 得 ら れ た 叡 智 の 上 に 立 っ て 、 寛 仁 な 態 度 で 、 物 に 対 応 し 二 が 大 人 で あ る こ と を 説 明 す る 。 徳 あ る 人 は 学 問 に よ っ て 、 知 に 曰 く 、 見 竜 田 に あ り 、 大 人 を 見 る に 利 あ り と は 、 君 の 徳 あ れ い わ 君 子 は 学 以 て こ れ を 聚 め 、 問 以 て こ れ を 弁 え 、 寛 以 て こ れ あ つ も ん わ き ま か ん が く 君 子 學 以 聚 之 。 問 以 辨 之 。 寛 以 居 之 。 仁 以 行 之 。 易 日 。 見 龍 在 行 な い と な す 、 日 に こ れ を 行 な い に あ ら わ す べ き な り 、 と よ む 。 君 子 以 成 徳 為 行 、 日 可 見 之 行 也 清 の 王 夫 之 は こ の 句 を 前 節 に つ な い の で あ る 。\nね に 卦 ず 。 が 政 識 ば に 田 づ\nば 田 の 。 錐 、 治 を な 居お。 け\nな （ 「 故 危 こ を 集 り り 利 、\nら 二 中 に 元 の 行 め 。 、 見 君\nぬ ） 」 乾 呰 人 な 是 仁 大 子\n。 を （ 々 笑 が う 非 以 人 は\nそ 離 二 と 。 す 。 を て 。 徳\nう れ の し で 易 わ こ 君 を\nす て 位 て に に き れ 徳 な\nる し ） そ 君 、 ま を 也 す\nこ え 。 を\nと ま を の た 見 る 行 以\nで っ は 時 る 竜 。 な\n、 た ず に べ 田 う\n。 れ 因 き に 。\n危 て り 徳 易\nう い\n57上経乾或 は る あ 王 危\nま ○ と 人 。 て 夫 九 う\nせ そ 後 夫 ぎ 重 い 界 三 る 之 四 す 九 九 い\n、 れ 天 大 れ 剛 う に は と ） は 。 四 四 な\n鬼 大 而 人 こ 朱 の も 地 、 。 剛 こ は 。 が\n神 人 奉 者 ん 子 は い に 初 五 交 れ 、 重 ら\nと そ の 吉 凶 を 合 わ す 。 天 に 先 だ っ て 天 違 わ ず 、 さ き た が な る も の は 、 天 地 と そ の 徳 を 合 わ せ 、 日 月 と そ の 明 天 時 。 天 且 弗 違 。 而 況 於 人 乎 。 況 於 鬼 紳 乎 。 。 與 天 地 合 其 徳 。 與 日 月 合 其 明 。 與 四 時 合 其 序 だ 字 ） だ 、 と 。 は こ の 叉 は 剛 交 で 柔 位 に 居 る か ら 、 重 剛 と は い え 疑 惑 す る 意 味 で あ る 。 遅 疑 し て 妄 進 し な い か ら 各 め な い わ け で あ る 。 か よ う に 不 安 定 だ か ら 、 交 辞 に 「 近 く て 人 の 住 む べ き と こ ろ 、 四 は 天 に 近 く 人 の 住 と 二 が 地 の 位 、 三 と 四 が 人 の 位 、 五 と 上 が 天 の 位 に あ の 「 中 」 を は ず れ て い る 。 五 の 天 に も と ど か ず 、 二 で あ る 。 下 卦 す べ て 剛 交 だ っ た の に か さ ね て こ れ ま を 或 す と は 、 こ れ を 疑 う な り 。 故 に 各 な し 。 わ く 重 剛 に し て 不 中 な り 。 上 天 に あ ら ず 、 下 田 に あ ら ず 、 しも か み 剛 而 不 中 。 上 不 在 天 。 下 不 在 田 。 中 不 在 人 。 故 或 之 も 答 を 免 れ る で あ ろ う 。 美 は 未 来 完 了 の 語 気 。\n天 に お く を 合 。 與 な い が な 或 」 み か た る の 田 た 剛 中 人 。 或\n後 れ て 天 時 を ほ う わ せ 、 四 時 と し い じ 鬼 紳 合 其 吉 凶 。 重 の 字 は 桁 い 。 と い っ た （ 或 に ふ さ わ し く が 、 本 当 の 人 に も 遠 い 。 六 交 、 故 に 重 剛 に あ ら ず 。 故 な か 之 者 疑 之 也 。 故\n奉 そ 。 文 躍 な 位 菱 と に 元\nず 。 の 序 を 先 天 （ よ 在 淵 の い 。 で は 三 で を 天 地 い う （ こ れ を 各 。\n而 け\n天 合 或 、 あ 人 清 或\nすかわ 天 い ） 九 に の\nら 弗 に 。 四 わ く\n違\n且\n。\nつ 58門 こ り が 人 た の の そ 肉\n山 の 、 、 の 場 作 よ の 体 九\nわ\nざ\nる\nも の は 、 そ れ た\nず\n、\n得\nる こ と を 知 っ\n充\nの\n言\nた る や 、 進 む\n』」』『ノ》）、〃」 其\n正\n者\n。 其 唯 聖 人 乎 。\n充\n之\n爲\n言 也 。 知 進 而\nの\n仙\n人\nに 託 し た 名 文 「\n文\n言\n伝\nの 大 人 の イ メ\n飛\n竜\nを\n駁 し 、 四 海 の 外\nこ\nの\n大\n人 に そ む き え よ\n行\n動\nと\n背 馳 す る こ と が\n合\nは\n、\nも と よ り 天 の 法\nら\nな\nか\nっ た 文 化 を 作 っ\nう\nに\n整\n然 と し て お り 、\n徳\nは\n天\n地 の 徳 と 等 し く\nに\n縛\nら\nれ て 、 そ れ ら と\n五\n、\n大\n人 を 見 る に 利 あ\n違\nわ\nず\n、 し か る を 況 ん\nた\nが\nい わ\nだ 聖 人 て 喪 う 』 フ ー し か い こ と を 不 知 退 大 人 先 ー ジ と に 遊 び う か 。 な い の 則 性 （ た 場 合 大 人 の 、 そ の 通 じ え り の 解 や 人 に\nか 。 こ と を 知 ら ず 。 そ れ た だ 聖 人 か 。 知 っ て 退 く こ と を 知 ら ず 、 存 す る こ 。 知 存 而 不 知 亡 。 知 得 而 不 知 喪 。 其 生 伝 」 の 題 名 も 、 こ こ に 源 を 発 し て い 似 通 っ て い る 。 さ ら に 晉 の 玩 籍 の 、 げ ん せ き ． 何 も し な い で い て 、 万 物 を 調 和 さ せ 『 荘 子 』 道 遙 遊 篇 に 蒻 姑 射 の 山 の 仙 人 は こ や で あ る 。 ま し て 天 よ り 一 段 と 下 る 人 や 鬼 Ｉ 天 時 ） を 遵 奉 し て 外 れ る こ と は な い も 、 そ れ は 自 然 と 天 道 に 合 致 し 、 天 理 が 勧 善 懲 悪 は 、 鬼 神 が 降 す 吉 凶 に 等 し い 聡 明 は 日 月 の 明 る さ に 等 し い 。 大 人 の な い 。 無 私 な る 大 人 だ け が 通 じ う る 。 釈 。 人 は 本 来 、 天 地 鬼 神 と 同 等 な の 於 て を や 。 況 ん や 鬼 神 に 於 て を や 。\n進 退 存 亡 を 知 っ て 、 そ の せ い う し な と を 知 っ て 亡 ぶ る こ と を ぼ ろ 唯 聖 人 乎 。 知 進 退 存 亡 而 る 。 世 俗 へ の 痛 快 な 反 抗 弧 刺 を 、 五 穀 を 実 ら せ る 、 と 。 の 描 写 が 見 え る 。 雲 に 乗 神 （ 陰 陽 の 気 の 作 用 ） 。 天 さ え も （ Ｉ 且 ） が 大 か く か く で あ る と 知 っ 。 大 人 が 創 意 に よ っ て 天 布 く 秩 序 は 四 季 の め ぐ り し そ も そ も 大 人 と い う の は 、 で あ る が 、 我 欲 に 蔽 わ れ 、\n正 知 不 蘇\n59を上経ら乾 失\n失申さ る 音 無 略 知 か 性 こ\nは は は 』 唐 っ 。 を と 上\nい 近 川 に 、 を 坤 坤 呂呂 て そ 知 だ 九\nか が で あ ろ い 、 と い う と 同 じ 、 川 、 坤 卦 の 三 画 陸 徳 明 の 『 得 て 、 利 あ 、え は 、 元 い に お お と お ひ ん 。 元 亨 。 利 二 言 坤 上 呂 二 坤 下 臣 坤 地 児 正 し く 対 処 う だ 。 進 む ら な い 意 で け を 知 っ て 冗 竜 の 解 説\nう か 。 五 行 説 は 春 。 『 説 文 解 字 』 は は 順 で あ る 。 坤 の 主 を た て に し た の 経 典 釈 文 』 に 、 坤 け い て ん し や く も ん り 。 西 南 に 朋 を 得 と ， も 、 え 亨 る 。 牝 馬 の 貞 に ぱ て い 牝 馬 之 貞 。 君 子 有 下 の 道 の 包 容 性 、 し う る 人 。 そ れ は こ と が あ れ ば 必 ず あ る 。 極 端 と い う 、 亡 ぶ こ と も あ 。 充 と い う こ と\n秋 坤 属 が の 、 利 收 聖 退 こ る ば\n戦 の 性 紙 字 東 あ 住 人 く と と は\n国 字 は だ 、 北 り 。 だ こ の い 、\n以 を 順 、 テ に 。 先 け と 弊 う 進\n後 の 発 土 と 申さ る だ か ら 、 と 。 清 の キ ス ト に 朋 を 喪 う と も う し な て 君 子 往 くゆ 迷 後 得 主 で あ ろ う が あ り 害 を 知 こ と を 知 む こ と だ\n生 に か か る の で 、 こ れ は 原 義 （ 五 行 説 で 土 の 方 角 ） の 会 意 こ の 字 を 仮 借 し て 坤 に 用 い た 王 引 之 （ 『 経 義 述 聞 』 ） は 、 坤 し ん い ん し よ っ て 侭 に つ く る 、 と 。 宋 の 。 貞 に 安 ん ず れ ば 吉 な り 。 い や す と こ ろ あ り 。 先 ん ず れ ば 迷 い さき 。 利 。 西 南 得 朋 。 東 北 喪 朋 。 。 、 存 す る も の は 亡 ぶ こ と も あ り 、 後 悔 に 至 ら な い の は 、 聖 ら ず 、 獲 得 す る こ と だ け を け 知 っ て 退 く こ と を 知 ら ず\nで 文 。 が 鄭 、 安 る 人 知 、\nは 字 坤 正 樵 後 貞 と だ っ 生\nあ る と す 、 順 し く 『 六 て い し る れお く 吉 。 い う け で て 喪 き な\nま る 、 、 書 よ う ぱ こ あ 失 が\nい が 川 主 と ろ の ら\n。 、 、 し を う 可 え\nゆ 能 る\n60失 東 南 独 く 先 道 よ 牝 陰 が 日 申\n同 れ い 『 ○ う 北 は 行 ゆ に と う 馬 、 最 の は\nじ ぱ 後 正 元 で は 陰 す く 立 し な の 最 大 光 伸\n。 主 る 義 亨 あ 陽 の る 。 と て 判 正 も な 気 の\n○ を れ 』 利 ろ の 方 よ す う 持 断 に 柔 の の 意\n西 得 ぱ は 牝 う 方 角 り べ と 続 に 利 順 で の 味\n南 。 得 、 馬 。 角 で は て す す な あ な 、 び で\n得 西 て 先 之 大 で あ 、 陽 れ る る り る こ る 、\n朋 東 北 喪 朋 呉 の 虞 祇 は 南 に 朋 を 得 、 東 北 に 朋 、 利 を 主 と す 、 と よ む ん ず れ ば 迷 い 後 る れ ば 貞 宋 の 楊 万 里 は 、 元 。 体 の 傾 向 と し て 、 正 し あ る か ら （ 説 卦 伝 は 艮 る か ら （ 説 卦 伝 に よ る 陽 剛 を 主 人 と し て 従 （ 男 、 君 ） は リ ー ド す ば 迷 い 、 人 の あ と に つ 場 合 に の み 利 益 が あ る 。 も の ご と 大 い に 通 る 。 で あ る 。 牝 馬 は 柔 順 で も の 。 坤 も 四 徳 を そ な れ を 坤 と 名 づ け 、 地 さ ま で あ る の と 、 対 に つ い 音 符 を 兼 ね る と 見 る べ\n納 甲 （ 月 の 盈 虚 の 方 角 ） を も っ て 解 釈 す る 。 を 喪 な う に 利 あ り 、 と よ む 。 清 の 王 引 之 『 経 。 『 周 易 折 中 』 は 、 主 で 句 読 、 利 字 を 下 に 続 け 主 の 利 を 得 、 と よ む 。 宋 の 程 氏 、 朱 子 は 、 先 ん 亨 。 利 。 牝 馬 の 貞 ・ と よ む 。 ○ 先 迷 後 得 主 利 唐 い 道 に 順 い 安 ん じ て い れ ば 、 吉 で あ る 。 し た が を 東 北 と す る 。 艮 は 少 男 、 陽 卦 ） 、 東 北 に ゆ と 、 坤 は 西 南 ） 、 西 南 に ゆ け ば 友 人 が 得 ら れ う ほ う が ふ さ わ し い か ら で あ る （ 清 の 王 夫 之 る も の 、 陰 （ 女 、 臣 ） は あ と か ら つ い て ゆ く も い て ゆ く よ う に す れ ば 、 し っ か り し た 主 人 を 。 君 子 （ Ｉ 占 う 人 ） が ど こ か へ 行 こ う と す る た だ し 牝 馬 の よ う に お と な し く 健 や か な 生 き か 健 や か に 行 く も の 。 占 っ て こ の 卦 が 出 た と き は え る が 、 乾 と 異 な る の は 、 あ ら ゆ る 場 合 に 利 の 象 徴 と す る 。 主 を 二 つ 重 ね て も や は り 坤 と な る 。 王 は 全 交 陰 で あ る 。 陰 が 形 を な し た も き で あ ろ う 。 つ ま り 坤 は 大 地 の 気 の の び る さ ま\n義 て ず の け る に の 得 と た 、 あ い の 。\n述 、 れ ば で よ 。 て き を 次 り う で 乾\n聞 後 ば 友 あ る 陰 、 、 正 ぎ で 。 は が\nな\n』 る 迷 人 ろ ） は う 人 の く 純 、 朝け ん\nも を う 。 ま の 、 粋 地\n。 西 の\n61 上経坤と い 気 い こ 感\nふ と る 坤 の 、 れ は 坤\nつ う も に 。 包 の 徳 始 め 天 を を も 、 大 の 卦 の 元 南 に 柔 順 元 彊 む き ょ う 象 に た ん 乃 終 類 。 永 日\n馬 、 容 は 、 う と に 辞 彊 朋と も 利 に 曰 有 行 。\nは 乾 あ ら 力 （ 厚 く 生 は け る に し く ら の 解 な る を 得 う す な わ 貞 、 合 う く 、 慶 。 ● 地 元 至 哉\nの 象 ゆ る Ｉ 含 、 万 形 の 。 そ て 生 べ て 釈 。 に 応 、 乃 ゆ 君 子 。 含が 至 れ 安 貞 彊 。 ● 坤 元\n徴 種 ） 物 始 う じ や 乾 ず ち の 弘ん こる 之 柔 。\nに 属 す る が 、 牝 馬 は 牝 で あ る か ら 陰 。 ま た 馬 は 地 を 行 く と い う 点 で 類 の 物 を 生 長 さ せ る 。 こ れ が 亨 の 徳 。 と ひ ろ さ （ Ⅱ 弘 ） と か が や か し さ （ Ｉ 光 ） と 厚 さ （ Ｉ 大 ） を そ な を そ の 上 に の せ て い る 。 坤 の 徳 は 、 限 り な き （ Ｉ 元 彊 ） 乾 の 徳 に 配 め を い う 。 以 上 は 元 の 解 釈 。 す る こ と で 坤 は 万 物 の 母 と な る 。 乾 に は 始 と い い 、 坤 に は 生 と い う た 。 か か る す ぐ れ た も の で あ り な が ら （ Ｉ 乃 ） 、 坤 （ 地 ） は 、 天 に や 狭 い 。 地 道 の 始 め 、 坤 元 は 、 な ん と す ぐ れ た も の で あ る こ と よ ・ の 家 伝 に は 、 「 大 い な る か な 乾 元 、 万 物 資 り て 始 む 」 と あ っ た 。 と 。 類 と 行 く な り 。 東 北 に 朋 を 喪 う 、 乃 ち 終 に 慶 び あ る な り 。 安 貞 の す な わ つ い よ る こ とも あ ん て い 行 う と こ ろ な り 。 先 ん ず れ ば 迷 い て 道 を 失 い 、 後 る れ ぱ 順 っ て 常 し た が つ れ う う し な お く さ き お こ な 光 大 に し て 、 品 物 こ と ご と く 亨 る 。 牝 馬 は 地 の 類 、 地 を 行 く こ と 元 う こ う だ い ひ ん ぶ つ と お ひ ん ぱ か な 坤 元 、 万 物 資 り て 生 ず 。 乃 ち 天 に 順 承 す 。 坤 厚 く し て 物 を 載 す じ ゆ ん し よ う こ ん げ ん す な わ と あ つ 吉 。 應 地 元 彊 。 ● 順 利 貞 。 君 子 仮 行 。 先 迷 失 道 。 後 順 得 常 。 西 南 得 朋 。 乃 與 類 行 。 ● ● ● 萬 物 資 生 。 乃 順 承 天 。 坤 厚 載 物 。 徳 合 元 彊 。 含 弘 光 大 。 品 物 威 亨 ● ○ ○\n彊 、 東\n、 え 合 、 し 万 至 吉 を 。●\n牝 て し 始 た 物 る は 得\nな\nり\n徳の 北\n喪 牝\n馬 、 て は が は の 、 。 。 朋 馬\n乾 語 地 西 。 地\n′o且nる 少 子 を に を 同 が さ の は\n。 い は ○ の は 招 ひ 包 類 後 陽 れ 性 地\n大 わ 象 象 広 含 一 貞 く き 摂 に か が る 質 の\n地 ゆ に 日 被 弘 豆 に と か し 従 ら 唱 柔 で 同\nの る 曰 。 に 光 ア 安 い え う っ 和 え 順 あ 類\n態 大 く 地 作 大 ン ん う す る て す 陰 利 る で\n勢 象 、 勢 る 清 ス ず の こ が ゆ れ が 貞 が あ\nは 。 地 ち 坤 よ の の と は と 、 く ば 和 の 、 る\n順 で あ っ す な お 乾 の 場 合 勢 は 坤 な ぜ い こ ん 。 君 子 以 う に 、 光 王 引 之 は 差 が あ る よ み 、 こ 、 そ う し に よ っ て 陰 は 陽 を か ら こ そ 順 序 で あ す る の が 徳 こ そ 、 坤 に も 。 牝 馬 は\nて と り 厚 は 、 が こ た は 包 で り も 坤 健 柔\n厚 い （ 坤 は 順 と 音 が 近 い ） 。 至 高 の 徳 あ る 人 は 同 様 、 上 卦 下 卦 の 象 徴 を 重 ね て 言 わ な い の は 、 。 君 子 以 て 厚 徳 も て 物 を 載 す 。の 』』毒フル」ノ、 徳 載 物 。 広 の 仮 借 と し て 用 い ら れ る こ と が 多 い 、 と 。 光 大 は 広 大 で あ る 。 『 耆 経 』 堯 典 「 四 表 に 光 被 、 こ だ わ る べ き で な い ） 。 の 安 貞 を 安 に し て 貞 と よ ま せ る 。 本 文 と 伝 と 作 態 度 が 無 限 な る 地 の 徳 に か な っ て い る か ら で じ め て 、 最 後 に は め で た い こ と が あ ろ う 。 安 ら か 摂 で き な い 。 そ こ で 異 類 の 方 角 に ゆ け ば 孤 立 あ る 。 陽 の 方 角 、 東 北 に ゆ け ば 友 を 失 う 。 陽 は 、 常 道 を 得 て い る 。 陰 の 方 角 、 西 南 に ゆ け ば 友 の の 道 理 で あ る 。 陰 が 先 に 立 つ と き は 迷 う 、 の 徳 で あ り 、 人 が 行 な う べ き と こ ろ で あ る 。 以 の 性 質 が 含 ま れ る 。 乾 の は た ら き に 協 調 す る 順 で あ る が 、 地 上 を 行 く こ と 限 り な い 。 つ ま り\nす 者 あ で す 大 を 陰 上 た 健\n」 が る 正 る 、 得 の は め で\nこ 地 を ち （ し 。 陰 る 道 利 で も\nの が 漢 が 卦 い そ は と を 貞 あ あ\n卦 一 の う 辞 態 こ 小 い 失 の る る\nに 法 と の つ つ だ か ら 石 碑 で か ら 、 の 安 貞 度 が 吉 で ま た 。 陽 は う の は 、 う か ら 解 釈 。 。 牝 馬 。 健 は\nっ で 多 を 西 陰 。 に 乾\nて\nあ 朱 南 陰 代\n、\n表\n63上経坤警 お 陽 し か が 凍 っ 釈 坤 そ\n戒 い に た ら 張 っ 初 て は 卦 初 の\nし て て 、 所 属 が っ み あ る よ て 堅 六 は 、 な し な 以 下 交 の 象 に 初 六 し よ り く 象 日 初 六 厚 い\nい る の も そ れ で あ る 。 聖 人 と し て は 陽 を た す け 陰 を お さ え る こ と を 原 則 と せ ざ る を 得 な い す る も の 、 陰 に 所 属 す る も の 、 そ の 間 お の ず と 善 悪 の 区 別 が あ る 。 て 一 方 だ け を 主 と す る こ と は し な い 。 け れ ど も 、 陽 は 生 を 、 陰 は 殺 い 消 長 し あ っ て 万 物 を 生 々 す る 。 ど ち ら が 欠 け て も い け な い 。 聖 人 が う に な る 。 悪 の 動 き 、 始 め は 微 細 で も 、 す て お け ば 大 悪 に な る 、 と の い 氷 に な る 。 交 辞 の 言 わ ん と す る と こ ろ は 、 霜 を ふ む 季 節 と も な れ ば 陰 交 で 一 番 下 に あ る 。 陰 気 の 始 め て 凝 っ た も の は 霜 で あ る 。 陰 気 の 盛 ん さ れ て い る こ と が 多 い 。 割 り 付 け た 結 果 、 と び と び に な る が 、 そ の つ い で 、 本 文 の 通 釈 に 織 り こ む よ う に し た い 。 な お 小 象 の 押 韻 は 、 小 で は 各 交 に 小 象 を 割 り つ け る 。 小 象 が す で に 交 辞 の 解 釈 で あ る か ら 、 原 交 辞 と 、 そ れ を 解 釈 す る 象 伝 、 い わ ゆ る 小 象 。 乾 卦 で は 大 象 小 象 を ひ と 曰 く 、 初 六 の 霜 を 履 む は 、 陰 始 め て 凝 る な り 。 そ の 道 を 馴 致 し て 、 堅 い ん じ ゆ ん ち もゐ は 、 霜 を 履 ん で 堅 沐 至 る 。 し も ふ け ん び ょ う 。 〔 初 六 〕 履 霜 （ 堅 沐 ） 。 陰 始 凝 也 。 馴 致 其 道 。 至 堅 沐 也 。 ○ ○ ・ 履 霜 。 堅 沐 至 。 徳 に よ り 、 あ ら ゆ る も の を う け い れ る 。\n。 そ を 易 意 、 な も 象 則 ま 沐\n初 こ つ を 。 や と り ど 的 と に\nか 作 で め 至\n六 で 大 が き う に\nさ っ 見 に る\nで 陰 体 て は し こ\nど た ら し な\n陰 陽 る と 、 は 、 れ 数 れ た り\nの の 以 き 陰 堅 水 た 交 の が 。\n伸 消 上 も 陽 い が い に 通 、\n長 長 、 、 は 氷 。 わ\nを に た\n64が 方 「 の 整 も ま る は 也\n出 と 正 「 然 、 坤 で 。 馬 と 象\nた 大 」 大 と 坤 は な 象 六 象 六 な る そ が な 伝\n場 合 の 徳 で あ 」 で し た は 柔 地 、 り 。 に 曰 二 は 日 。 二 。 。 の 道 順 う し た が っ て ふ つ\n、 を る あ 法 順 地 く 、 六 直 を 意 い う\n占 そ 。 る 則 で の 、 直ち よ 二 方 馴 味 る 履\nう 人 な え ま た 。 六 性 が あ り 形 は 六 二 方 大 く ほ う だ い 之 動 大 。 致 し か ら の が 霜 堅\nに 、 下 二 あ な 真 の なな ら。 不 て 、 正 旅\n直 方 大 の 徳 が あ れ ば 、 習 学 習 を ま た ず と も 、 ど ち 卦 の 「 中 」 で あ る 。 坤 は 陰 交 で あ っ て 陰 位 （ 偶 る の は 、 坤 の 「 方 」 （ が ら 正 を 固 執 す る 点 で 「 直 で 正 方 形 （ 天 円 地 方 ） 動 は 、 直 に し て 方 な り 。 ど う ち よ く ほ う り 。 習 わ ざ れ ど も 利 あ ら ざ 直 以 方 也 。 不 習 元 不 利 。 地 ● 習 元 不 利 。 云 々 、 陰 の 道 を 伸 び る が 従 う 意 味 と 、 な れ さ せ る し い と い う 。 堅 旅 は 陰 、 陰 始 凝 也 に 作 る 。 朱 子\nわ\nず\nら\nに\nの\n道\n数\n位\nの\nり\n直\n」\nで\n大\n習\nわ\nな らる\nな\n道\n光\nま\nま\n意\n味\nが\n始\n、、、 は\n、\nと も む か に 最 ） に ） で で あ き い ざ れ し 。 也 。 ● に 放 を 含 め て 『 三\n利 っ も お あ る 。 ど 置 む 凝 国\nあ ら ざ る な し が そ の ま て も よ ろ し か ら ぬ こ と 純 粋 な も の と い え る 。 る 。 至 っ て 柔 順 な る も の る 。 乾 の 無 限 の 徳 に 配 。 万 物 が そ の 形 体 を 地 つ ま り 直 方 大 で あ る 。 も 利 あ ら ざ る な き は 、 し 、 な れ な れ し く さ せ 。 致 は 行 き つ く と こ ろ っ た 状 態 で は な い か ら 志 』 魏 志 の 引 用 で は 初\nま が さ 。 合 か ま 地 た ま で 六\n答 な れ 陰 し ら た 道 結 で あ 履\nえ い ば 交 う 稟』フ徳 光お お 果 行 る 霜\nと い\nな 。 六 陰 る け に な 、 き 。 、\nる こ 二 位 の る お れ 堅 つ 馴 陰\n。 の は は は の い ば 沐 か 致 始\n叉 直 、 に て に せ の 凝\nと 坤 馴\n65上経沖の 人 大 な 時 守 能 象\n○ 大 に だ く に す 力 章 伝\n象 六 元 の そ か 、 は べ を は 象 六 象 六 の\n日 四 成 字 う ら 命 発 き 保 文あに 三 日 三 動\n。 。 有 、 い で ぜ し で 有 章 や 曰 は 。 。 は\n括 括 終 古 う あ ら て あ し の く 、 含 含 行\n襄 襄 朱 音 美 る れ 、 る て 美 、 章し章 章 動\n元 答 。 愼 不 害 也 。 ○ 。 元 各 。 元 譽 。 子 は 、 な る な き も 終 り あ り 、 と よ む 。 始 め は は 達 、 発 と 韻 を ふ む 。 た つ は つ 徳 が あ れ ば 、 そ の 徳 を つ つ み か く せ 、 最 後 に （ 魏 の 王 弼 、 宋 の 程 氏 ） 。 小 象 の 知 は 去 声 。 る ま ま に 職 務 を 守 っ て 仕 事 を 終 え る 。 そ う い う 王 者 の 命 ず る し ご と に 従 事 せ ね ば な ら ぬ こ と も 。 し か し 三 と い う 位 は 下 卦 の 一 番 上 で 、 い つ い る 。 こ う い う 場 合 は 、 う ち に そ の 美 徳 を 含 し さ 。 六 は 陰 交 、 三 は 陽 位 （ 奇 数 位 ） 。 つ 章 を 含 む 、 貞 に す べ し 、 時 を 以 て 発 す る な り を 含 む 、 貞 に す べ し 。 或 い は 王 事 に 従 う 。 成 よ う ふ く て い お う じ な 可 貞 。 以 時 發 也 。 或 從 王 事 。 知 光 大 也 。 ○ ○ 可 貞 。 或 從 王 事 。 元 成 有 終 。 。 光 は 光 大 （ Ｉ 広 大 ） 、 交 辞 の 大 に 当 た る 。\n成 は 智 こ あ ま み ま 。 す\n功 し な い が 、 最 よ い と い う 戒 め と に 同 じ 。 こ の 菱 を と が で き る の は 、 る 。 自 分 の 功 績 を で も 能 力 を 含 み か か く し て 、 臣 下 と り 人 に 従 属 す べ き 或 い は 王 事 に 従 う こ と な く し て 終 る お わ\n後 く 、 こ\nな 得 そ 主 し も\nは\nる た の 張\nし\nて の\n知ちと\nよ て 光 あ\n。 場 智 す の が\nい お 大 り\nな 合 慧 る 正 、\n。 れ な 。\nお 、 が こ 道 積\nな り\n象 占 広 と を 極\nい 。\n伝 う 固 的\n。\nな\n66句 必 笠 唐 い く は て\n『\nの ず し ○ の 。 っ な も 六\n左\n最 敗 た 象 六 象 六 こ 『 こ た い い 四 象 六\n古 の 解 釈 で あ り 、 れ ん 」 と た し な め と こ ろ 、 こ の 坤 六 伝 』 昭 公 十 二 年 （ 前 に 曰 く 、 黄 裳 元 吉 な 五 は 、 黄 裳 、 元 吉 な こ う し よ う げ ん き つ 日 。 黄 裳 元 吉 。 文 在 五 。 黄 裳 。 元 吉 。 の 交 辞 、 戦 国 末 の 筍 正 義 』 、 宋 の 程 氏 を の 占 断 は 、 目 立 た よ う に 、 智 慧 を か 。 な ま じ 立 場 の 正 な い し 、 六 三 の 美 は 陰 交 で 陰 位 （ 偶 に 曰 く 、 妻 を 括 る 、 四 は 、 嚢 を 括 る 。 答 ふ く ろ く く と が ほ ま れ\n魏 、 五 五 る り 中 子 参 ぬ く し 徳 数 答 も\nの 「 を 三 は 。 也● （ 照 よ し さ が 位 な な\n王 弼 、 宋 の 程 氏 、 朱 子 み な こ れ に も と 黄 は 中 の 色 、 裳 は 下 の 飾 り … … 」 と 、 こ 得 た 。 南 測 は 喜 ん だ が 、 子 服 恵 伯 は 「 忠 し ふ く け い は く ま ど こ ろ ○ ） に 次 ぎ の よ う な 話 が 見 え る 。 南 捌 が な ん か い 、 文 中 に あ れ ば な り 。 ぶ ん う ち 。 非 相 篇 ） は 、 腐 儒 の 請 い な り 、 と 解 す る 。 し た ） 象 伝 の 害 の 古 音 は 轄 ・ 前 の 発 と 韻 を か つ う に せ よ 、 あ る い は 隠 遁 せ よ 、 と い う こ 、 も の を 言 わ ぬ よ う に 慎 ん で お れ ば 、 虚 （ 陰 交 陰 位 ） を 自 認 し て い る だ け に 危 険 あ る わ け で も な い 。 五 の 君 位 に 近 い が ） に お る 。 「 正 」 で は あ る が 、 陰 柔 に し 、 慎 め ば 害 あ ら ざ る な り 。 つ つ し く 、 誉 も な し 。\nづ く 。 の 交 辞 信 の 事 、 ク ー ふ む 。 と に な 名 も え な 地 位 、 五 も 過 ぎ る\n古 の な デ ろ ら で 陰 。\n代 タ う\n本 ら れ あ だ 「\n中 ー 。\n意 ば な る か 中\n国 を （\nを 可 い 。 ら 」\nの 計 朱\n自 説 。 画 子 が 嚢 引 （\n然 く 然 し の 、 の き 五\n哲 。 ら て ほ 答 口 合 の\n学 こ ず 、 か も を う 位\n、 の ぱ 、 な く こ ）\nと を\n67上経坤\n得り 吉 満 陰 の 黒 五\nつ 陰 れ に い ○ ） し 交 黄 色 、 行\nめ は 象 上 象 上 て か 礼 黄 と て で は で 方 説\nた 本 に 六 日 六 い ぶ 服 裳 い 、 あ 中 も 位 で\n。 来 曰 は 。 ・ る さ を 清 う お る の あ で は\n陰 の 盛 ん な 極 致 で あ る 。 こ こ に 至 っ て 陰 は 、 陽 と 争 わ ず に は お か 、 陽 に 従 う べ き も の で あ る が 、 こ の 卦 は ず っ と 陰 で あ り 、 し か も く 、 竜 野 に 戦 う は 、 そ の 道 窮 ま れ ば な り 。 き わ や 、 竜 野 に 戦 う 、 そ の 血 玄 黄 。 げ ん お う や 龍 戦 子 野 。 其 道 窮 也 。 ● 龍 戦 干 野 。 其 血 玄 黄 。 こ と を い う 、 と 。 り 、 そ の 上 に 紳 を し め る 。 小 象 の 、 文 中 に あ れ ば な り 、 は 上 衣 の 下 お び 着 た と き に 、 下 に は く 。 下 士 に な る と 雑 色 の 裳 で 美 し く な い 。 上 の 王 夫 之 『 周 易 稗 疏 』 に よ れ ば 、 黄 色 い 裳 は 、 命 士 以 上 君 主 ま で は か ま こ と に な る 。 象 伝 の 、 文 中 に あ る な り は 、 美 が う ち に あ れ ば お の ず の ず と 外 に 現 わ れ る よ う な 人 の 象 徴 で あ る 。 し た が っ て そ の 占 断 は 、 こ と は 、 ヘ リ く だ っ た 態 度 、 下 の 飾 り に あ た る 。 つ ま り 黄 裳 は 、 中 、、、、 色 、 裳 は 下 の 飾 り 。 六 五 は 外 卦 の 「 中 」 を 得 て お り 黄 の 色 に あ た る 。 は か ま る こ と に な る 。 い え ば そ れ ぞ れ 、 東 ・ 南 ・ 中 央 ・ 西 ・ 北 に あ た る 。 そ れ で 黄 は 大 地 、 物 質 の 元 素 を 木 ・ 火 ・ 土 ・ 金 ・ 水 と す る 。 色 で い え ば そ れ ぞ れ 、\nな 今 に 衣 の と 最 庸 尊 の 青\nい 、 美 は 身 外 善 柔 位 色 ・\n。 上 し 長 分 に の 順 に で 赤\n陰 ま い い の 現 吉 の お あ ・\nの で 色 の 人 わ （ 徳 り り 黄\n力 陰 が で が れ Ｉ が な 、 ・\nが が か 裳 、 る 元 内 が 中 白\n陽 の く の 黒 こ に ら 央 ・\nと\nに ぼ 上 充\n。\n68陰 か の し 剛 た 義 う る 匹\n○ で ら 全 て に 。 用 ○ 」 。 か 敵\n以 あ 、 交 、 変 陰 六 象 用 象 用 こ ） 説 た し\n大 っ 本 が 永 ず は は に 六 日 六 の 。 卦 ち て\n終 た 来 変 く る 柔 、 曰 は 。 ・ 交 占 伝 を い\n也 程 氏 は 、 終 り を 大 に す る を の が 終 り に 陽 に な る こ と 。 の 乾 卦 の 元 亨 利 貞 ま で に じ て し ま う と 三 三 乾 に な 正 義 を 貫 く た め に は 陰 柔 こ と に よ っ て 、 は じ め て 永 で あ る 。 陰 柔 な 生 活 態 度 笠 し て 坤 の 卦 が 出 、 六 叉 と く 、 用 六 の 永 貞 は 、 大 を 以 て 、 永 貞 に 利 あ り 。 え い て い 用 六 永 貞 。 以 大 終 也 ． ● 利 永 貞 。 辞 、 晉 の 干 宝 は 肘 の 滅 亡 を っ て こ の 叉 が 出 た ら 、 凶 な に 「 乾 に 戦 う 」 と あ る よ う 表 象 と す る 。 「 野 に 」 と る だ け に 、 両 者 と も 傷\n以 て な 陰 は 小 は よ く る 。 用 を 剛 毅 続 的 な と い う も が 変 終 る な り お わ い う 、 る こ と に 、 戦 い う の つ く 。\nり 、 な 六 に 正 も 交 。 と 、 場 は そ\n、 と よ む 。 陽 は 大 で あ い 。 象 伝 の 永 貞 は 乾 切 り か え し さ を 獲 得 の は 、 い つ で あ る 場 合 。 い う ま で も は す で に 坤 、 陰 が 坤 卦 こ で 、 竜\nる に 卦 る で ま の な を の と\n。 、 の が き で 判 い 離 外 竜\n大 利 よ る も 断 。 れ へ が\nを 貞 ろ で 続 辞 、 と 野\n以 て お わ に 当 し い あ ろ う け ら で あ 乾 卦 の び 出 に 戦\n終 た 、 。 れ る 領 し っ\nる る と 故 る 。 域 て て\nと 。 い に も 坤 に 陽 、\nい た う 占 の 卦 入 と 黒\nう だ こ 者 で は っ 争 い\nの も と へ な 全 て う\n黄\nは と に の い 交 い か\n、 が な 判 。 陰 る ら 色\n各 坤 る 断 そ で （ 、 い\n交 で 。 と こ あ 『 そ 血\nは あ 圭 で っ 正 う を\nじ る 睾 陽 い 流\n69上経め坤 坤 し\nて\nい失 造 主 則 あ\n後 で と ○ せ 化 人 性 る こ\n由 積 得 、 し 後 ず の を は が こ あ 文 時 文\n來 善 主 こ て 得 に 力 得 牝 、 ま り 言 行 ○ 言\n者 之 、 こ 、 主 生 は る 馬 そ で 。 に 。 日\n漸 家 利 で 常 而 々 広 （ 之 の 象 万 曰 。\n芙 。 と も あ 有 の 大 清 貞 物 伝 物 く 坤\n。 由 癖 之 必 有 餘 慶 よ ま ね ば な 利 の 字 が り 。 卦 辞 常 程 氏 、 作 用 を 行 で あ る （ の 王 夫 之 を 解 釈 す を 生 む は の 意 味 を を 含 ん で 、 坤 は 至 し 至 柔 而 動\n不 早 癖 也 。 易 日 。 履 霜 堅 沐 至 。 蓋 言 順 也 ． 。 積 不 善 之 家 。 必 有 餘 狭 。 臣 試 其 君 。 子 斌 其 父 。 非 一 朝 ○ ○ ら な い 。 必 要 に な る 。 逆 に 、 こ の 文 章 こ の ま ま で 誤 り な し と す れ ば の 先 迷 後 得 主 利 を 先 ん ず れ ば 迷 い 後 る れ ぱ 得 、 利 を 主 と す 朱 子 は 、 主 の 下 に 利 の 字 が 脱 落 し て い る と い う 。 後 る れ ぱ な う 。 坤 の 道 は な ん と 柔 順 な も の で は な い か （ 家 伝 、 天 亨 の 意 味 の 布 術 ） 。 坤 は 、 陽 剛 な る 主 人 、 天 の 意 図 を う の よ み ） 。 そ れ が 陰 の 常 道 に 沿 う こ と で あ る 。 坤 は 万 物 る ） 。 陰 は 陽 に 従 う も の で あ る か ら 、 人 の 後 に つ い て ゆ け た ら き （ Ⅱ 徳 ） に は 整 然 と し た 法 則 性 （ Ⅱ 方 ） が あ る （ 布 術 す る 。 坤 の 道 は 至 っ て 柔 か い が 、 そ の 動 き は 力 強 い 。 、 化 光 い な り 。 坤 道 そ れ 順 な る か 。 天 に 承 け て 時 に 行 う 。 う と き お こ な こ ん ど う じ ゆ ん お お 柔 に し て 、 動 く や 剛 な り 。 至 静 に し て 、 徳 方 な り 。 後 る れ じ ゆ う し せ い ほ う お く ご い う 也 剛 。 至 靜 而 徳 方 。 後 得 主 而 有 常 。 含 萬 物 而 化 光 。 坤 道 ○ ○ ○ ○\n一 、 、 得 に け を ば こ 至 ぱ 其\n夕 之 故 。 其 卦 辞 も 先 迷 と よ ん だ の 、 利 を 主 、え 順 承 す の 布 て 、 そ の 時 包 含 し 、 そ 、 陽 剛 な る の 力 強 さ と っ て 静 か で 主 を 得 て 常 し ゆ え つ ね 順 乎 。 承 天\n所 術 を の 法 而\n）\n。\n70う 履 た も か く が\nだ ○ 。 ん も 、 な て ひ こ\nち 直 不 直 、 蓋 積 で の 一 ら 積 た れ え 子 善\nて は 疑 其 と 言 善 堅 で 朝 ず み し 以 る そ を\n徳 孤 な 』 』 そ の 正 其 所 行 正 也 。 。 順 也 朱 積 不 善 沐 至 る あ る 。 一 夕 に 災 い が 累 ね に か さ て ゆ く 下 交 辞 こ と の の 父 を 積 む の\nら ず 。 直 方 大 な り 、 習 わ ち よ く ほ う だ い な り 。 方 は そ の 義 な り 。 也 。 方 其 義 也 。 君 子 敬 以 直 内 。 子 い う 、 古 く は 順 と 慎 と の 二 句 は 特 に 人 口 に 槍 灸 す と い う の は 、 お そ ら く 小 そ う な っ た の は 、 事 の 小 さ 起 こ っ た こ と で は な い 。 子 孫 に 及 ぶ 。 臣 下 で あ っ よ っ て 起 こ る 。 善 を 積 ん こ と 。 群 は 辨 と 同 じ 。 順 の 布 術 解 釈 。 こ れ は 初 六 早 く 弁 え ざ る に 由 る な わ き ま Ｌ 《 試 す る 、 一 朝 一 夕 の 故 に あ し い 家 に は 、 必 ず 余 慶 あ り 。 不 よ け い\nざ 君 義 通 る 悪 い そ て だ は に り ら 善\nれ 子 以 用 。 も う の そ 家 馴 つ 。 ず を\nど は 方 。 そ ち 由 の で と い 易 。 積\nも 、 外 こ の に 来 君 は 同 て に そ む\n利 あ ら ざ る な し と は 、 そ の 行 う と お こ な 敬 以 て 内 を 直 く し 、 義 以 て 外 を 方 け い 荘 お ほ う ぎ 。 敬 義 立 而 徳 不 孤 。 直 方 大 。 不 習 れ も 慎 に 改 む く く 、 悪 の 萠 芽 を ま ま 馴 致 す れ ば 大 悪 に な る こ と 早 く 処 理 し な か っ た こ と に よ る 。 す る と こ ろ は 、 長 い 間 に だ ん だ ん を 試 し 、 子 が そ の 父 を 秋 す る よ か な ら ず 福 が 子 孫 に 及 ぶ ． 不 善 じ （ 宋 の 程 氏 、 清 の 王 夫 之 ） 。 天 。 狭 は わ ざ わ い 。 故 は 事 と 同 じ 。 曰 く 、 霜 を 履 ん で 堅 沐 至 る 、 ふ け ん ぴ よ う 十 ゞ こ の 由 っ て 来 る と こ ろ の も の 漸 な り よ き た ぜ ん の 家 に は 、 必 ず 余 映 あ り 。 臣 そ の お う\n戒 君\nこ に 元 を 易 と う を 下 漸 蓋 、\n慎 を\nろ す 不 い に 進 な 積 の は し こ\nす 試\nを 。 利 う 、 行 大 ん こ も 順 れ\n疑 わ 敬 義 。 則 る 意 の で 霜 を し て 逆 の だ 家 と は と 、 を 言 を 弁わ し 、 し い\nざ 立た 味 あ い 罪 で す 水 う き ま\nろ で は な\n71 上経坤\nり\n。妻 は 者 仕 か 大 と っ い\nの 、 に 事 六 ら の 義 て う 六\n天 夫 自 な に 三 の 陰 陰 、 大 が 外 。 二 る\n地 に 分 ろ 従 含 道 は 錐 学 ） 成 形 方 直 な\n鍵 お の う 事 章 な 美び有 習 と 立 を と 方 り\n化 。 草 け る 、 功 績 を と は し す る 。 云 々 の り 。 臣 あ り と 美 。 含 の 必 要 も な る 。 す れ ば 方 正 に は そ の 大 云 々 。\n木 臣 誇 な 十 解 の い 之 な 習 、 す 義 の\n蕃 。 天 地 閉 。 賢 人 鱈 。 易 日 。 括 襄 。 元 谷 元 譽 。 蓋 言 謹 也 。 の 君 に お け る 、 皆 こ れ で あ る （ 程 氏 に よ る ） 。 る こ と は な い 。 天 に 代 わ っ て 生 育 の し ご と を な し と げ 、 功 は い 。 こ れ が 地 の 道 で あ り 、 妻 の 道 で あ り 、 臣 の 道 で あ る 。 地 分 て が ら を た て る 力 は あ る が 、 え ん の 下 の 力 持 ち に 甘 ん じ 釈 。 陰 の 道 と し て 、 わ が 身 に 美 点 が あ っ て も 、 そ れ を 含 み か 道 な り 。 地 の 道 は 成 す こ と な く し て 、 代 っ て 終 う る こ と か わ お え ど も 、 こ れ を 含 ん で 以 て 王 事 に 従 い 、 敢 て 成 さ ざ る な り あ え な 以 從 王 事 。 弗 敢 成 也 。 地 道 也 。 妻 道 也 。 臣 道 也 。 地 道 元 成 い と い う こ と で あ る 。 わ ざ れ ど も 利 あ ら ざ る な し と い う の は 、 自 分 の 行 動 に 疑 そ の 人 の 徳 は 孤 立 的 で は あ り え な い 。 広 大 な る こ と を 望 ま ず る （ 義 が あ れ ば 外 形 お の ず と 方 正 に な る の で 、 義 が 外 に あ （ け じ め ） を い う 。 君 子 は 敬 （ つ つ し み ） で も っ て 内 心 を 解 釈 。 徳 孤 な ら ず 、 「 論 語 」 （ 里 仁 ） に 同 じ 句 が 見 え る 。 直\n天 に 譲 っ の 道 と て 、 進 く し て あ り 。 。 地 の 而 代 有 終 惑 を も と も 広 る の で 正 直 に と は そ\nい ん 、 道 つ 大 な し の\nて 也\nう で 王 な こ （ い 、 正\nい 。\nも 立 者 り と 直 ） 義 し\nる\nの て の 。 が 方 。 で さ\n。\n役 妻 な 敬 も を\nい\n7fとワ",
    "character_count": 25360,
    "extracted_keywords": [
      "益",
      "履",
      "旅",
      "漸",
      "経",
      "伝",
      "解",
      "艮",
      "乾",
      "革",
      "節",
      "離",
      "坤"
    ],
    "yijing_hexagrams": [
      "益",
      "履",
      "旅",
      "漸",
      "解",
      "艮",
      "乾",
      "革",
      "節",
      "離",
      "坤"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "益",
      "履",
      "旅",
      "漸",
      "経",
      "伝",
      "解",
      "艮",
      "乾",
      "革",
      "節",
      "離",
      "坤"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}