{
  "document_id": "yijing_361_380",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 361,
      "end": 380,
      "total": 20
    },
    "source_file": "361-380.txt",
    "file_size_bytes": 49416,
    "processing_date": "2025-09-14T11:31:40.350116"
  },
  "content": {
    "full_text": "卦 遂 が る て 充 で あ\nの 損 よ ○ げ な 。 も 実 下 た\n意 が 益 盆 三 、 得 う く そ よ 、 か る\n味 極 は 。 難 臣 る な れ ろ 陰 ら 。\nが ま 、 利 幸 解 元 。 る が し は 損へ 損\n損 れ 往 有 一 益え な 家 （ 意 臣 い 不 しみ り 極\nと 反 対 ば 益 す ま く と こ 仙 往 。 蘂 圷 ふ や 零 ） 句 で あ 清 の 王 こ の 交 味 。 象 を 得 で 。 上 に 足 ） を 削 れ ば ま っ て\nで あ る よ 時 が 来 る ろ あ る に 利 利 渉 大 川 す る 。 夫 之 は 、 家 、 主 と し 伝 、 志 を あ る 。 家 あ っ て 下 下 に 益 し 、 答 は 大 益 に 変 ず\nう の あ 。 を て 得 な を て き べ\nに は り 忘 程 、 し 損 や い き\n、 卦 自 然 。 大 れ 国 氏 に 君 子 と は さ ず へ 芦 つ れ ば 。 下 立 場\nの の 川 を よ の 、 、 、 か で\n形 も 理 で を 渉 土 い ぜ ん わ 憂 う っ た 素 志 天 下 却 っ 答 は ら 損 あ る\n損 あ るた る ） は が て な す 。\nを る に 臣 人 一 下 い る そ\n上 下 反 対 に し 。 故 に 損 卦 の 利 あ り 。 を 得 る と 解 す る に 益 す こ と で ま つ の 家 に な っ て に 益 し て や る の ま 。 た だ し 正 道 こ と を し な い で も そ も 剛 交 で 最\nた 次 。 あ 、 だ を 、 上\n形 ぎ 採 る 個 か 守 逆 位\nで に ら が 々 ら る に に\nあ 益 な 、 の 、 な そ あ\nる 卦 い こ 家 天 ら の る\n。 が が こ の 下 ば 余 も\n益 置 、 に 境 の 、 り の\nと か い お 界 人 吉 あ が\nは れ ず い と は で る 、\n増 る れ て い 皆 あ も も\n益 の （ 序 に せ そ の つ た な 服 り 、 の （ し 剛\n意 卦 本 も 従 前 陽 い\n味 。 伝 ） 懐 の す 進 は 力つ よ\nを し\n。\n353下経益卦 元 進 大 る い 益幸 手 こ\nか 方 説 か ○ む 川 に る す の\nら は は そ は 大 象た道 永 ら 利 が を 利 か 、 卦\nん\n一 無 悦 の 、 い に 乃 日 よ 渉 よ 渉 あ ら 支 三\n陽 際 と 益ま木 に 曰 行○。 く 大 い る り 、 配 二\nが 限 同 す の 光あく 。 盆 浮 川 。 に 。 往 者 は\n下 。 じ こ 道 る ら わ、 盆 。 く 朱 大 利 上 く の 否\n卦 に 下 っ た （ 卦 辞 の 通 釈 参 照 ） 、 つ ま り 上 の 君 が へ り く だ っ て 、 下 益 は 上 か ら 損 し て 下 に 益 す 意 味 、 そ う す れ ば 下 の 民 の 悦 び は 限 り な ま へ 碑 ワ 。 彊 は 田 の 境 、 元 彊 で 無 限 の 意 味 に な る 。 光 は 顕 。 広 と 解 し て も 通 と 方 な し 。 凡 そ 益 の 道 、 時 と 偕 に 行 わ る 。 と こ ろ お よ え ぎ と も お こ な 乃 ち 行 ら る る な り 。 益 は 動 い て 巽 な り 、 日 に 進 む こ と 彊 り な し 。 す な わ や そ ん か ぎ ほ ど こ し よ う 。 往 く と こ ろ あ る に 利 あ る は 、 中 正 に し て 慶 び あ れ ば な り 。 大 川 を ち ゆ う せ い よ る こ 益 は 、 上 を 損 し て 下 に 益 す 、 民 説 ぶ こ と 彊 り な し 。 上 よ り し て 下 に 下 え き か み そ ん し も ま よ る こ か ぎ し も く だ か み 動 而 巽 。 日 進 元 彊 。 天 施 地 生 。 其 盆 元 方 。 凡 盆 之 道 。 與 時 偕 行 。 ○ ○ ○ 損 上 盆 下 。 民 説 元 彊 。 自 上 下 下 。 其 道 大 光 。 利 有 仙 往 。 中 正 有 慶 。 ○ ○ ○ と 解 し た ら し い （ 『 語 類 』 七 二 ） 。 子 は 、 巽 が 木 で あ る う え 、 震 は 東 方 、 五 行 説 で 木 は 東 だ か ら 、 上 下 川 を 渉 る 、 す な わ ち 冒 険 を す る の も よ か ろ う 。 あ り と い う 。 占 っ て こ の 卦 が 出 れ ば 、 富 が 増 す 。 ど こ か へ 行 く 、 つ 卦 巽 三 は 木 で あ る 。 下 卦 震 は 動 く 、 動 く 木 は 舟 の 象 が あ る （ 王 夫 之 ） か た ち と こ ろ あ る に 利 あ り 。 そ れ に 下 卦 の 震 三 は 動 く の 徳 が あ る 点 で も 、 往 く 富 を 損 し て 民 に 益 す か ら 益 と い う 。 六 二 と 九 五 と 、 と も に 「 中 正 」 で へ 虫 ｂ 三 王 の 上 卦 の 一 陽 交 （ 九 四 ） を 損 し て 、 下 卦 に 益 し た 形 で あ る 。 上 を ま へ Ｐ つ\nの\n民 の 富 を\nい\n。 一 一 一\nず\nる 。 方 は\n天\n施 し 地 生\n渉\nる に 利 あ\nわ たる\n、 そ の 道\n利\n渉 大 川 。\n卦\nと も 木 だ\nま\nり 積 極 的\n。\nそ こ で 、\nと\nこ ろ あ\n相\nい 応 じ て\n損\nし て 下 に へ 興 り\n益 睾 所 ず る み ち 木 に\nの 、 、\n上 354自 疾は に す 睾 初 く 舟 ぶ が 正 し\nや\n分 く 風 い ○ 応 べ が 六 王 で は あ 」 て\nに な 三 象 象 ○ 木 じ て 上 が と あ た る に や\n優 る と に 日 道 て 物 卦 入 巽しる ら こ 六 る\nる 。 雷 曰 。 乃 行 を に れ う た が。 き と 二 、\n善 風 王 く 風 行 な 益ま一 換 三 舟 （ 。 の そ\nさ と と 、 雷 程 わ し 陰 わ ・ が Ｉ 大 「 の\nが 雷 で 風 ふ 盆 氏 れ 、 を っ 理 あ 木 川 中 道\nあ れ ば 、 直 ち に そ れ に 従 い 、 自 分 に 過 ち が あ れ ば 侭 る こ と な く と 助 け 合 っ て 勢 い を 益 す か ら 益 と 名 付 け た 。 君 子 は こ の 卦 に 象 ま こ の 卦 に な る 。 風 が 烈 し け れ ば 雷 の 響 き は よ り 強 く な り 、 雷 の 鳴 雷 あ る は 益 な り 。 君 子 以 て 善 を 見 て は 遷 り 、 過 ち あ れ ば 改 む 。 う ら い Ｐ フ つ 。 君 子 以 見 善 則 遷 。 有 過 則 改 。 は 、 行 を お こ な わ る と よ む が 、 卦 辞 の 渉 る の 解 釈 だ か ら 、 や る と よ む ね ば な ら な い 。 他 人 に 益 す と い う 道 は 、 天 地 が 季 節 に 応 じ て 万 物 を 益 す よ う に ま ま 生 ぜ し め た こ と で あ る 。 天 が 施 し 地 が 生 め ば 、 万 物 の 増 益 す る こ て こ の 卦 三 三 に な っ た と い う こ と は 、 天 三 が 下 卦 に 一 陽 を 施 に 巽 っ て 動 く と き は 、 そ の 益 は 日 に 進 む こ と 限 り な い （ 程 氏 し た が れ ば 大 川 を 渉 る の に 有 利 で あ る （ 王 夫 之 ） 。 益 三 三 の 内 外 卦 の 道 ） が あ る が 、 こ こ に 至 っ て （ Ｉ 乃 ） そ の 木 が 推 し 行 ら れ る （ １ 行 毒 呵 を 渉 る に 利 あ り と は 、 上 卦 が 三 木 、 下 卦 が 三 動 、 木 を 行 る 形 。 や 正 」 が 「 応 」 じ る と い う め で た い 卦 形 で あ る か ら 、 往 け ば お の ず 義 は 大 い に 輝 か し い 。 卦 辞 に 往 く と こ ろ あ る に 利 あ り と い う の\n改 ど る 方 、 と し ） 徳 ） 木 か は\nめ っ と が 然 際 、 。 で 。 に ら 、\nる て き よ る 限 そ 三 い つ は 福 九\n。 、 は べ の 睾 え ま 水 （ 五\n自 他 風 き が 代 の ば り に Ｉ の\nな\n分 人 が 時 い り 九 、 浮 慶 「\nを に 機 。 に 四 動 か ） 中\n地 と\n355下経益し ○\nれ\nな\nき\nも\n大\n仕\nか\nら\n卦\nの 大\nて\n正\nい\n。\nり\n、\n子\nの\n益\nす\nもえき\nて 下 い の 事 の 最 作 象 初 象 初 し 併 自 『 る\n来 不 。 （ を 益 下 は に 九 日 九 い せ 分 本 最\nる 厚 な Ｉ す を 位 大 曰 は 。 。 性 て の 義 も\n。 事 ぜ 元 る 受 で き く 、 元 利 を 理 過 』 大\n厚 は 古 文 で は 后 に 通 ず る 。 下 事 に お く れ ざ る な り と よ め 、 と 。 こと 也 清 の 念 樋 は 、 厚 事 を 大 事 と す る と 、 交 辞 で 大 作 を な す に 利 な ら 下 位 の 者 は も と も と 厚 事 ｌ 重 大 な 事 に 耐 え な い の で あ る か 吉 ） で あ る 場 合 に の み 、 谷 な し に す む 。 少 し で も 善 く な い と こ の に よ い 。 た だ し 元 吉 に し て 各 な し 。 元 吉 が 元 各 の 前 提 条 け る 立 場 に 初 九 は お る 。 そ れ に 対 し て 報 い ね ば な ら ぬ 。 そ こ で 、 本 来 大 き な し ご と を す る 立 場 で は な い 。 だ が 今 は 上 を 損 し 下 な し ご と 。 象 伝 の 厚 事 は 、 交 辞 の 大 作 を 解 釈 し た も の で あ ろ 、 元 吉 に し て 答 な き は 、 下 厚 事 を せ ざ れ ぱ な り 。 しもこ豪うじ 用 て 大 作 を 為 す に 利 あ り 。 元 吉 に し て 、 答 な し 。 も つ た い さ く な 吉 元 答 。 下 不 厚 事 也 。 ◎ 用 爲 大 作 。 元 吉 。 元 答 。 益 す 、 と 。 ま解 す べ き で あ る 。 な お 清 の 王 夫 之 は 、 君 子 は 損 卦 を 以 て 偏 っ か た よ ち を 改 め る に は 、 雷 の よ う に 果 断 で あ れ と い う 意 味 だ 、 と い の 解 釈 。 さ ら に 『 朱 子 語 類 』 七 二 に は 、 他 人 の 善 を 見 て は き な 道 で あ り 、 他 人 に も 利 益 に な る 。 風 と 雷 と 相 い 益 す る の\nあ ら ろ 件 、 を う た う 、 に\nり と （ 象 が あ 。 そ こ の 益 す傘 塞 。 重 情 を 。 前 風 の 似 て\nい\n伝 れ の\n菱\n時 大 損へ らの よ い\n） ば 仕 で な し と う る\nう を\n。 、 事 あ 事 、 矛 に 。\nの 得\nと 答 が た る 。 益 盾 速 以\n矛 を 完 場 。 初 卦 は や 上\n盾 免 全 に 合 、 上 う も え 九 は を 以 し な か に は 朱\n善 遷\nへjOFOJか り こ を を 外は陰 五\nず\nは ○ ら を と 以 恐 れ 交 の 或\n、 或 求 す を て れ は だ シ 益 象 士 六 象 六\n外 益 め る 占 の る し か チ 之 に 口 二 日 二\nは 之 な の っ 意 。 な ら ュ 十 曰 ○ は 。 。\n外 十 い に て 、 故 い 、 エ 朋 く 、 或 或\n卦 朋 の よ 吉 帝 に （ 柔 ー 之 、 或 あ盆 盆\nを 之 に い を は 占 損 順 シ 亀 或 いる之 之\n指 す 。 外 卦 は も と 三 天 だ か 亀 朱 子 は こ れ で 一 句 と す る 、 外 か ら ひ と り で に や っ て 。 象 伝 、 外 よ り 来 る は 、 得 た 時 の 判 断 辞 で あ ろ う と 上 帝 、 天 帝 が 原 義 、 享 は 祭 者 を 戒 め る 意 味 で 、 永 く 貞 六 五 参 照 ） 。 た だ 柔 交 で で 虚 心 。 誰 彼 と な く 自 分 を ョ ン が 益 六 二 に 当 た る 。 す 弗 克 違 の 句 は 、 損 六 五 に い は こ れ を 益 す 、 外 よ り 来 る ま ほ か き た は こ れ を 益 す 。 十 朋 の 亀 も 違 ま じ つ ぽ う た が あ た え い て い 。 自 外 來 也 。 ◎ 。 十 朋 之 鎚 弗 克 違 。 永 貞 吉 ○ ○\nら こ 来 損 い る した だ 柔 益 な も な う 。\n、 と る 六 う 。 け 位 し わ 見 り 克 王\n天 、 意 五 。 朱 れ 、 て ち え 。 わ 用\nが 損 味 の さ 子 ば 柔 く 下 た ず 享\n益 六 （ 象 れ は 吉 弱 れ を 。 。 子\nし 五 『 伝 ば こ と に る 益 益 永 帝\nて く れ る 意 味 だ 、 と 同 じ 。 ○ 自 外 来 周 易 折 中 」 ） 。 、 上 （ Ⅱ 天 ） よ り 王 者 が 占 っ て こ の 菱 の 句 を 、 古 代 の 王 者 い う 。 王 用 て 帝 に 享 過 ぎ て 、 正 し い 道 で あ ろ う こ と 、 貴 す 卦 で 、 下 に い る まは 損 を ひ っ く り か 貞 な れ ば 吉 な り 。 。 吉 。\nと 也 祐 を が す を い か え\n。 清 く 得 実 吉 守 亀 ら し\nの と れ 際 、 り の 益 た 王\n王 同 ば に 用 お 甲 さま卦 用も つ\n夫 之 様 、 益 、 天 の 天 を 祭 は こ の お せ な で 卜 し て ぼ く れ る 立 場 だ か ら て 帝 に 享 て い き よ う\nを 祭 る 叉 い も 。 、 す\n自 こ 、 損 、\n分 と 六\n357下経益次 た 君 は ス の 七 と に の 王 之 王\nぎ だ 子 自 で 斉 年 、 報 交 夫 、 夫 こ\nに し と 分 あ に 、 『 告 辞 之 上 之 の 象 六 象 六\nは 各 し か る 米 魯ろ左 し に は 九 は 交 に 三 日 三\n、 な て ら 。 を の 伝 、 当 、 、 句 辞 曰 は 。 。\n公 き 恥 進 さ 乞 飢 』 横 た 『 莫 の の く 、 盆 盆\nに 告 ぐ る に 圭 を 用 て す 、 公 は 公 爵 、 六 四 を 指 す 。 五 の 王 位 の す ぐ 下 だ か ら Ｄ も つ た め に は 条 件 が 二 つ あ る 。 第 一 に 中 行 に 孚 あ り 、 つ ま り 中 庸 の 道 に 叶 っ て い る ま こ と ず べ き こ と で あ る が 、 凶 事 の 場 合 に そ う す る こ と 、 答 は な い 筈 （ １ 用 凶 事 元 ん で 上 の 六 四 に 、 自 分 に 益 し て く れ と 乞 う （ Ｉ 益 之 ） 。 自 分 か ら 益 を 求 め ま 酉うえ て 六 三 は 下 卦 菫 の 最 上 位 に お り 、 上 卦 に 隣 接 し て い る 。 下 卦 王 は 動 で あ い に 行 っ て い る （ 『 国 語 」 魯 語 ） 。 交 辞 の 公 に 告 ぐ る に 圭 を 以 て す は そ の よ 鯉 の 際 、 減 文 仲 が 圭 （ 尖 っ た 形 の 玉 ） と 碧 （ へ の 字 形 の 玉 ） を 引 出 物 に し ぞ う ぶ ん ち ゅ う け い け い 『 国 語 』 に 例 は 多 い 。 隣 国 に 助 け を 求 め に ゆ く 使 者 は 通 常 引 出 物 を 持 参 す る に は 隣 国 に 通 報 し て 、 物 質 的 援 助 を 乞 う た 。 そ の 習 慣 が 春 秋 時 代 に も る と い う 。 諸 侯 の 国 に 、 君 主 の 死 、 飢 鰹 、 火 災 、 戦 乱 な ど が あ れ ば 、 必 ず 周 礼 』 大 宗 伯 に 見 え る 「 凶 礼 を 以 て 邦 国 の 憂 い を 哀 れ む 」 と い う 周 代 の し ゆ ら い 益 之 の 例 か ら 推 し て 、 こ れ も 益 之 で 句 読 点 を 打 つ べ き で あ る （ 魏 の 王 弼 の 冒 頭 を 「 益 の 用 、 凶 事 は 答 な し 」 と 読 ま せ る 。 こ の 句 読 点 は お か し い 。 卜雫フ 解 釈 と し て は 、 清 の 王 夫 之 （ 『 周 易 稗 疏 』 『 周 易 内 伝 』 ） の が 最 も 納 得 が ゆ 、 益 の 凶 事 に 用 う る は 、 固 よ り こ れ 有 る な り 。 もと 、 え 労 」 こ れ に 益 す 。 凶 事 に 用 う る に 各 な し 。 中 行 に 孚 あ り 。 公 に 告 ぐ る に 圭 を ま き よ う じ も ち け い も つ ち ゆ う こ う ま こ と 用 凶 事 。 固 有 之 也 。 ◎ 之 。 用 凶 事 元 各 。 有 孚 中 行 。 告 公 用 圭 。\n。 こ 各 る る う て 。 生 上 慣 よ 六 く 用\n六 と ） こ か な 、 前 き は 習 み 二 。 て\n三 。 。 と ら ケ 隣 六 て 天 が ） 、 た す\nが は 六 ー 国 六 い 子 、 或 だ\n。 。\n三 た こ 益\nこ\n358よ る め こ 別 に 信 牲 隣\n） こ 以 と ○ 。 て と の 告 （ に 国\n。 の 象 六 象 六 て 。 益 象 も も こ ぐ 約 「 六\n告 交 に 四 日 四 君 朱 之 伝 答 で と る 束 大 四\nげ 辞 曰 は 。 。 を 子 用 の は き で に を 夫 に\nに は く 、 告 中 利 は 凶 意 な る は 圭 守 は 、\n来 る の は 六 三 で あ り 、 従 う の は 六 前 の 六 三 の 交 辞 と 、 意 味 の 上 で 連 、 公 に 告 げ て 従 わ る る は 、 益 す る の え 蛍 』 中 行 あ れ ば 、 公 に 告 げ て 従 わ れ ん 。 ち ゆ う こ う 』」■『ノ 公 從 。 以 盆 志 也 。 ◎ 行 。 告 公 從 。 利 用 爲 依 遥 國 。 益 す る こ と だ 、 と 。 と も に 採 ら な い 、 こ れ を 益 す に 凶 事 を も っ て す 、 事 程 氏 は 、 六 三 は 地 方 官 に 当 た る 。 味 は 、 自 分 か ら 益 を 求 め る と い う こ と い 。 そ の 際 も 、 中 庸 の 道 に 違 わ ぬ こ が 、 凶 事 （ 葬 、 災 、 飢 な ど ） の 場 な い 。 孚 に 信 の 意 味 が あ る か ら 。 占 を 用 う の 一 句 は 、 相 手 に 誠 信 で あ れ る ） と い う 徳 目 の 、 き っ か り し た 圭 を 執 り て 使 い す 、 信 を 申 ぶ る ゆ の と 自 国 の 凶 事 を 告 げ て 利 益 を 乞 う に\n四 続 志 用 。 と 民 も と 合 っ と 性 え 当\nで あ る 。 六 四 は 、 否 三 主 か ら 益 し て い る 。 公 は 六 四 自 身 を 指 す し を 以 て な り 。 て 依 る こ と を 為 し 国 を 遷 す に 利 あ り Ｊ も つ 半 《 な 毒 フ つ よ む 。 臣 が 不 吉 な 予 言 な ど で 君 を の 苦 し み に 際 し て 益 を 与 え て や る 、 凶 事 に 於 て は 当 然 有 り 得 る こ と だ 、 求 め る 相 手 に 嘘 を つ か な い こ と 以 外 は 求 め て は な ら な い 。 凶 事 の て こ の 叉 を 得 れ ば 、 人 に 物 質 的 援 い う 戒 め で あ る 。 前 の 中 行 に 孚 あ 格 が 似 通 っ て い る か ら で あ ろ う ん な り 」 と あ る 。 け だ し 圭 の 角 ば た り 、 圭 玉 を 引 出 物 に し て い る 。\n二 （ 。 お こ と が と 助 り 。 っ 『\n王 に 変 わ 前 の 通 釈 ど す こ と と だ 、 の 意 。 条 件 と な き だ け は を 求 め る と 、 全 く と も か く た 形 状 礼 記 』 郊 ら い き\nに\nっ を で 求 、 特\n、\nた 見 公\n359下経益王 の し ち 伝 周 ｌ る ば ら そ で と て 際\n夫 良 い ゆ 」 の 依 。 と 、 れ は は や 、\n象 九 之 き ◎ か の 東 を 中 い 気 に 凶 、 ろ 自\n日 五 は 答 用Ⅱな こ に 為 庸 う 前 対 事 前 う 分\n。 。 、 え て も つい と 遷 す の 条 の し に の と の\n有 有 六 で は 。 ば り は 道 件 よ て 限 六 い 陽\n孚 孚 四 あ 、 そ と し 見 を が い 他 っ 三 う を\n惠 心 。 勿 問 之 芙 。 惠 我 徳 。 大 得 志 也 。 ＠ ． 惠 心 。 勿 問 元 吉 。 有 孚 惠 我 徳 。 は も と 否 三 三 の 初 六 が 遷 っ て 来 て 六 四 に な っ た の だ か ら ろ う 、 と 。 そ れ に し て も な ぜ 国 を 遷 す と い う こ と が 、 こ の 菱 こ の 叉 を 以 て の 意 。 朱 子 は こ の 句 、 昔 の 人 が 実 際 に 、 国 の 依 り か か る こ と を 依 を 為 す と い う 。 占 っ て こ の 菱 が 出 た 同 じ よ う な 意 味 で あ ろ う 。 新 た に 国 を 遷 し た 場 合 、 近 と き 、 晉 鄭 に こ れ 依 る 」 と あ る 。 依 を 為 す に つ づ け て 慣 れ ぬ こ と ば で あ る が 、 『 左 伝 』 隠 公 六 年 （ 前 七 一 六 ふ む な ら ば 、 公 に 告 げ て 従 わ れ ん 、 と 。 用 て 依 る こ と 附 せ ら れ る 。 こ の 菱 は 惜 し い こ と に 「 中 」 を 外 れ て い 援 助 者 が あ っ て 、 願 い の ま ま に 利 益 を 与 え て く れ る で 国 か ら 祝 い が 贈 ら れ る 。 祝 い を も ら う こ と も 益 で あ る 。 た が 、 本 来 そ れ に 限 ら な い 。 新 君 の 即 位 、 結 婚 な ど の 吉 に あ っ た よ う に 、 諸 侯 の 国 で 何 か あ っ た 場 合 、 王 や 隣 志 （ 象 伝 ） が 篤 い 。 こ の 公 に 告 げ れ ば 必 ず 肯 い て も ら き 損 し て 、 下 卦 の 初 に 益 し て や っ た 、 そ の 叉 で あ る 。 自 ま\n遷 に を ら 隣 国 ） を る あ で 事 国 え 己\n国 関 遷 、 の を の 為 。 ろ 、 も に る を\nと 係 す 国 国 遷 記 し そ う 占 報 報 （ 犠\nい す こ を に す 事 国 こ 。 っ 告 告 Ｉ 牲\nう る と 遷 依 と の を で た て の す 告 に\n、 か を す り あ な 遷 、 だ こ 対 る 公 し\nと 。 占 の か る か す 占 し の 象 こ 従 て\n。 清 っ に か か に に う 、 叉 で と ） も\nの た と よ る ら ね ら 、 、 「 利 あ り 人 に 中 行 を 得 あ り 、 。 六 三 。 告 下 を\nき ば 『 わ 戒 あ た げ 益\n立 左 が め れ る しま\n360を か は で 菱 損\n上 王 に ○ せ く 明 き ） 得 こ\n九 象 上 象 上 引 し 恵 よ て ら る で の の 象 九\nは に 九 日 九 之 た 心 。 九 か 立 「 得 交 に 五\n陽 曰 は 。 ・ は が 魏 他 五 で 場 中 で 辞 曰 は\n剛 く 、 莫 莫 、 う の 人 は あ に 正 あ 、 く 、\nで も っ 、 こ れ こ れ に 盆 之 。 盆 之 。 ● 民 が 我 と よ む 王 弼 は も 自 分 大 い に る 。 そ あ る 。 」 、 下 る （ 象 種 々 の 、 孚 あ まこと 孚 あ り ま こ と け い し\nて 益 す こ と の 窮 極 に お る 。 鼻 っ 柱 強 く 、 益 を 人 に 求 め て や ま ぬ ま に 益 す こ と な き は 、 偏 辞 な れ ば な り 。 或 い は こ れ を 撃 つ 、 う ほ か き た へ ん じ ま 益 す こ と な し 。 或 い は こ れ を 撃 つ 。 心 を 立 つ る こ と 匠 な し 。 つ れ ま Ｐう 偏 僻 也 。 或 鑿 之 。 自 外 來 也 。、 。 或 撃 之 。 立 心 勿 仮 。 凶 。 ● が 徳 に 順 う と 解 す る 。 。 民 心 に 順 う 意 で あ る と ｃ ○ 恵 我 徳 程 氏 は 、 我 が 徳 を 恵 み と す 、 心 を 恵 む （ 物 質 を で な く ） と よ む 。 清 の 王 引 之 は 『 爾 雅 』 に 恵 ん で く れ て 、 大 吉 。 望 み の ま ま を 得 る こ と に な る （ 象 伝 ） 。 占 っ て こ の 叉 を 得 た 人 の よ う で あ れ ば 、 下 も ま た 誠 意 あ っ て 、 自 分 に 得 を 恵 ん で く れ しも とく 支 配 者 に 誠 意 （ Ｉ 孚 ） が あ り 、 下 を 恵 む 心 が あ れ ば 、 問 わ ず に は や は り 「 中 正 」 な る 六 二 が 「 応 」 じ て い る 。 大 い に 下 々 を 益 伝 が 暗 示 し て い る ） 。 美 は 断 定 の 語 気 を 示 す 。 九 五 は 君 位 に あ 読 み 方 が 可 能 で あ る が 、 一 応 朱 子 に よ る 。 恵 心 は 恵 む 心 。 徳 り て 恵 心 あ り 、 こ れ を 問 う な か れ 。 我 に 徳 を 恵 む 、 大 い に 志 し を て 恵 心 あ れ ば 、 問 う こ と な く し て 元 吉 、 孚 あ り て 我 に 徳 を 恵 ま ん げ ん き つ\n者 外 凶 と に 、 る と す り は 得 ん\nで よ 。 よ よ 他 で も る 、 得 る 。\nあ\nる\nり\n来\nむ\n。\nっ\nて\n人\nに\nあ\nろ\n大\n吉\nこ\nと\n、えき 剛\n毅\nと\n通\nな\nり\n。 る 、 恵 う な の （ ず 。\nか な 心 み 。 こ 陽 る\nり 。\nと\n。\n361 下経益を そ か 益 け るれれ 辞 う 同 子 よ\n意 れ ら を る 象 1 ばjqj、 伝 人 じ が う\n味 で 、 求 片 伝 と 、 Yd、 、 の 、 、 「 な\nす も 打 め 方 、 0ロ民 な 利 禁 利 者\nる こ 通 ず 撃 が る 上 だ け 偏 辞 応 え こ た か で 益 ば 止 の に 放 よ に は\nと る や 九 の は ず 孔 か 意 っ 誰\nば で あ る 。 。 こ れ に 益 す 莫 し と は 、 偏 辞 な り Ｉ 莫 し と い う の は 、 誰 ひ と り と し て 無 っ て 来 る 。 唐 、 陸 徳 明 『 経 典 釈 文 』 に よ れ ば 、 テ キ ス ト に よ り 偏 辞 の 言 い 分 が 自 分 勝 手 な も の だ か ら で あ る 。 と ど の つ ま り 思 い が け い 言 い 分 の 意 味 に 用 い る 。 象 伝 の 言 う と こ ろ は 、 誰 も 上 九 に 益 し て 一 方 だ け の 勝 手 な 言 い 分 、 『 荘 子 』 人 間 世 に 巧 言 偏 辞 と あ り 、 ひ 。 交 わ る な く し て 求 む れ ば 、 民 与 え ず 。 こ れ に 与 す る な け れ ば 、 こ あ た く み 子 は こ の 交 辞 を 引 い て い う 、 「 危 く し て 以 て 動 け ば 、 民 与 せ ず 。 腱 れ ／ 、 み り に 惹 か れ て 、 恒 常 性 の な い 心 の 持 ち 方 で は 、 当 然 凶 の 結 果 に 味 で は な い （ 『 周 易 正 義 』 ） 。 心 を 立 つ は 、 志 を 立 つ と 似 た 用 法 、 心 て 行 え ば 怨 み 多 し 」 と い う の も そ れ で あ る （ 『 論 語 』 里 仁 ） 。 立 心 勿 恒 一 人 益 し て や ろ う と は 思 わ な い 。 そ れ ど こ ろ か 憎 ん で こ れ を 撃 つ 人\nい を と や い れ て 至 の 、 も\nこ 偏 こ ら て を 以 る 建 勿 あ\nと 辞 ろ （ な 、 裁 傷 るや ぶ て 語 で あ て 前 は 無 ろ う\nに Ｉ い 判 者 ぐ ろ 。 と 。\n作 外 の に 至 つ う 占 孔\nる は\n） 於 。\n。 、\n繁\n362は 皆 る を に 経 陽 の と\nな と こ 決き即つ・ が 意 い 序\nら 力 と ろ く 泰 力 味 う 卦 ず 夫か い 夫 一\nぬ 。 を 合 が 必 う と は 戦 卦 の 強 く に な 。 夫か い 伝 に 。 往 は 、 お う て い 。 揚 二\n先 わ 要 す 争 通 伸 る は 「 く 王 あ き干 一 夫#：\nず （ せ て で あ る と に 従 釈 参 び て 。 夫 も と 益 し まと こ 庭 に こ と さ け 王 庭 一 決お\nＩ 自 ） 自 領 （ Ⅱ 邑 ） に 命 令 し て こ れ を よ く 治 め （ Ⅱ 告 ） る べ き で 、 武 小 人 を 決 る の だ が 、 事 が 事 だ け に な お 危 う い こ と が あ る （ Ｉ 有 属 き る （ １ 場 子 王 庭 ） 。 誠 意 を 尽 く し て （ Ｉ 孚 ） 、 衆 人 に 大 声 で 呼 び か き 、 小 人 を 決 る の は 当 然 と は い え 、 や は り 先 ず 朝 廷 に 於 て 彼 の 罪 を き 事 す る 。 さ て こ の 卦 は 君 子 （ Ｉ 陽 ） の 勢 い が 盛 ん で 、 僅 か に 残 る 小 照 ） 。 王 庭 は 王 の 朝 廷 。 場 は 宣 揚 。 号 は 呼 号 。 告 は 命 令 。 邑 は 私 陰 を お し 決 る 形 で あ る か ら 、 夫 と 名 付 け る 。 消 息 卦 と し て 三 月 に き を 労 と す る 字 、 決 、 快 、 訣 、 峡 、 み な 切 れ 離 れ る 感 じ を 含 む 。 夫 つ く り は 弓 を 引 く と き 、 親 指 に は め る ゆ が け を 示 す 。 弦 を ぱ っ と 離 す こ と か 、、、 続 け て や ま な け れ ば 堤 の 決 れ る よ う な こ と に な る 。 だ か ら 益 卦 き ろ あ る に 利 あ り 。 揚 ぐ 。 孚 あ っ て 号 ぶ 、 属 き こ と あ り 。 告 ぐ る こ と 邑 よ り す 。 戎 あ や う じ ゆ う つ ゆ う つ 。 孚 號 有 属 。 告 自 邑 。 不 利 即 戎 。 利 有 收 往 。 一 韓 野 断し き る\n力 ） け 明 人 邑 当 三 ら に に\nを 侍 ん 。 油 断 し て （ １ 号 ） 、 ら か に す （ Ｉ 陰 ） ・ 戎 は 兵 。 た る （ 上 三 の 卦 は 、 、 決 断 央 卦 が 次 ぐ 即 く に 利 あ\n363下経夫 戎 」 らっ 大 号 交 い 往 陰 が 相 で\nて （ ぶ ） 。 逼 柔 夫か い 出 手 む\n行 き Ｉ 光 属 き あ や う が 数 相 手 進 し を お は 決 け つり 、 ぐ る は 、 象 に た ん 也 。 永 日 れ ば を 攻 や み\n詰 ） こ 多 も う し な 剛 こ 柔じ曰 告 。 、 め に\nま る と に な る と あ り く の 君 和 ぐ （ や わ ら る が 、 決 る か きり 、 夫 長 じ て ち 上 う と 邑 よ ゆ う 五 剛 に ゆ うく 、 夫 か 自 邑 不 夫 。 決 悪 人 を る の は 戦 争 を\nい う 意 味 。 往 く と こ ろ あ る に 利 あ り 、 こ の で あ る 。 告 ぐ る 邑 よ り す 戎 に 即 く に 利 と い う が 、 危 険 だ ぞ と 自 覚 す る こ と に よ っ 子 （ 五 陽 交 ） の 上 に 乗 っ て い る 。 そ の 事 和 は 説 と 同 じ ） 。 王 庭 に 揚 ぐ 、 な ぜ そ う あ ‐ え つ 人 を 悦 び 服 せ し む る よ う な や り か た 。 だ ら 夫 と い う 。 上 下 卦 の 徳 で い え ば 、 下 と 決 と 古 く は 同 音 、 同 音 の 字 で 卦 名 の 意 味 乃 ち 終 わ る な り 。 り す 戎 に 即 く に 利 あ ら ず 、 尚 ぶ と こ ろ 乃 じ ゆ う つ た つ と 乗 れ ば な り 。 孚 あ っ て 号 ぶ 属 き こ と あ り 、 さ け あ や う は 決 な り 。 剛 の 柔 を 決 す る な り 。 健 に し て い け つ け ん 利 即 戎 。 所 尚 乃 窮 也 。 利 有 仮 性 。 剛 長 乃 ● 也 。 剛 決 柔 也 。 健 而 説 。 決 而 和 。 揚 子 王 退 治 す る 時 で あ る が 、 右 の よ う な 点 に 注 よ く な い 。 か よ う に す れ ば 進 ん で も 不 し か け る （ Ⅱ 即 戎 ） の は よ く な い Ｉ 先 ず\nの あ て が せ か 卦 を ち 其 説 終 庭 意 利 わ\n卦 ら 、 す ね ら 乾 解 窮 れ ぶ 也●。 す は が\n三 三 か ら さ ら に ず 、 武 力 だ け を か え っ て （ Ｉ 乃 で に 罪 悪 だ か ら ば な ら ぬ か と い 決 る こ と は 決 る き き 三 は 健 、 上 卦 党 釈 し た 。 卦 の 形 ま る な り 。 往 く き わ 危 う き と き は 乃 ち 。 決 し て 和 ら ぐ 。 よ ろ こ や わ 。 柔 乘 五 剛 也 。 孚 ○ べ き で あ る 。 な い （ Ｉ 利 有 仮 身 を 正 し く す べ\n前 尚 ） で え が 三 で と 光 王 號 性 き\n進 んた つ君 あ ば 、 は い こ い す な庭 有 ） で\nす で と 子 る 、 怨 説よ る こ っ ろ な わ お おに 属 。 、 無\nれ い の 。 一 み ぶ て あ り 揚 。 占\n反\nば て 道 孚 小 は 。 陽 る 。 ぐ 其 っ\n省\n、 は が あ 人 買 つ 剛 に 告 る 危 て\n残 か 広 っ （ わ ま が 利 あ 乃 こ に\nる え て 陰 な り あ 光 の\n勇 ○ 卦\n364下 過 こ と の で 一\n夫 う 明 ○ 鈑 ぎ と い 卦 沢 た 陰\n象初 之 見 と 居 め な 。 っ に 三 象 象 い も\n不 日 ○ 壯 九 ○ 説 の 明 る ） 。 解 し た 徳 則 忌 プ 旬 ○ い 。 で 禄 は 君 て 解 釈 象 ど っ が 天 三 に 曰 く 日 。 澤 乾 卦 に 変 じ て\n而 往 勝 各 也 。 ○ 、 前 趾 子 往 不 勝 爲 呰 。 ○ 快 に 及 ば な い 。 程 氏 は 則 を 約 、 忌 を 防 と 解 す る 。 防 禁 を 約 立 し て 潰 の か （ 焦 循 は そ う 見 る ） 、 王 弼 の 見 た テ キ ス ト が 明 忌 魏 の 王 弼 は 、 道 徳 に 身 を 置 き 、 禁 ず べ き こ と を 明 ら か ． 君 子 が 禄 を 下 に 及 ぼ す に 当 た り 、 恩 に 着 せ る よ 主 の 手 か ら 下 に 渡 さ れ る に せ よ 、 本 来 は 天 か ら 与 え し な い 。 今 、 清 の 王 夫 之 に よ る 。 徳 に 居 る は 相 手 に 得 て 、 禄 を 下 々 に ま で 施 し 与 え る 。 禄 は 恩 沢 で あ る 、 の 上 に 昇 っ て い る 。 沢 の 堤 が 決 れ て 下 に 溢 れ 注 ぐ こ き 、 沢 天 に 上 る は 夫 な り 。 君 子 以 て 禄 を 施 し て 下 に 及 た く の ぼ か い ほ ど こ 上 於 天 央 。 君 子 以 施 緑 及 下 。 居 徳 則 忌 。 な る の だ か ら 、 往 く と こ ろ あ る に 利 あ り 。 純 陽 の 卦 、 三 三 乾 に な る 。 剛 の 伸 長 は こ こ で 始 め て （\n散 に に う ら を 。 と ぼ Ｉ\nに な す な れ 与 とくさ は す 乃\n至 っ る 態 る え て 目 。 ）\nら て と 度 禄 て 居 に 徳 終\nし い 解 が 。 や 徳 見 に わ\nめ た す あ 君 っ 則 え 居 る\nな の る れ 主 た 忌 て るお 。\nい か 。 ば は か の い こ 往\n。 （ 則 、 天 に 句 る と け\nＩ は\nい 程 忌 の 自 、 。 ば\n法 忌\nず 氏 む 代 任 朱 君 最\nＩ む\nれ は べ 行 す 子 子 い も\n。\nも そ き 者 る は は め\n王 こ に 未 こ\nと 詳\n365下経夫お 落 べ ろ い ば 進 七 い\nる ち 偶 き し 。 か も 二 る 趾\n、 る は 象 九 象 九 な い 往 り う ） 。 は 象 初\nと 時 憂 に 二 日 二 の が く 壮 と 。 大 足 に 九\nい 、 催 曰 は 。 。 で 、 か ん す そ 体 首 曰 は\nう 暮 、 く 、 有 暢 、 往 ら な る こ 、 か く 、\nこ と は 猪 突 妄 進 し な い 柔 軟 な 強 の 本 字 。 戎 は 兵 。 伽 は 憂 患 。 錫 に 作 る テ キ ス ト も あ っ た と い う 、 戎 あ れ ど 伽 う る な き は 、 中 道 を 得 つ わ も の う れ ち ゅ う ど う う 賜 れ て 号 ぶ 。 莫 夜 に 戎 あ れ ど も 、 Ⅲ お そ さ け ぼ や つ わ も の 戎 勿 仙 。 得 中 道 也 。 ◎ 號 。 莫 夜 有 戎 。 勿 伽 。 勝 て な い と 判 っ て い て 往 く か ら 、 っ て 勝 て な い こ と を 以 て 唯 一 の に は 必 ず 勝 て る と い う 策 を 立 て て の で 、 往 っ て も 勝 て な い 倶 れ が あ 。 つ ま り 趾 を 前 め る こ と に 意 気 壮 あ し す す で 夫 の 初 九 に 於 て 、 趾 を 前 め る に す す 夫 の 卦 三 三 は 大 壮 と 比 べ て 、 陽 の ら 下 。 前 は 進 め る 。 壮 子 前 趾 の 、 勝 た ず し て 往 く 、 答 あ る な り 。 趾 を 前 む る に 壮 ん な り 。 往 い て 勝 さ か ゆ あ し す す\nさ 九 が れ う 答 谷 で る ん 壮 伸 句 た\nを 二 （ ば る う れ が と な 。 で ん 展 は ざ\n有 す る 。 二 は 内 卦 の 中 、 中 庸 の は 小 人 を 決 る の 時 に 当 た り 、 剛 き 『 経 典 釈 文 』 ） 、 採 ら な い 。 莫 は 脚 な り 。 な か れ 。 あ る 。 （ 明 の 何 偕 『 周 易 訂 話 』 に よ み ん か か い す る 。 象 伝 の 意 味 は 、 勝 算 あ り と い と い け な い 。 こ の 叉 を 得 た 場 合 、 小 人 を 決 る 時 な の で 、 負 け る こ と き あ る 。 い か ん せ ん 、 最 下 位 で 力 足 と い う 。 初 九 は 下 卦 一 一 一 雌 の 一 の 度 が 一 歩 進 ん で い る だ け で あ る 大 壮 三 三 初 九 、 壮 子 趾 （ あ し に る を 答 と な す 。\n道 交 の る 見 意 は ら 部 （ さ\nを で 中 ） 越 気 許 ず だ 『 か\n得 あ に し は さ 、 か 語 ん\nて っ 日 て よ れ 意 ら 類 ）\nい 、 』\nて が 往 な 気 に\nる 勇\n柔 く 似\nみ\n位 て\nに 366つ の で 照 て 上う 」 然 小 な が （\nい 目 な ） 上 にえと 人 者 煩き あ 象\nに で い 。 六 「 し も 。 は 象 る 九 象 九 っ 伝\nは 見 が 三 の 応 て 怨 小 顛 に こ 三 日 三 て ）\n少 ら 、 は 小 」 、 ん 人 骨 曰 と は 。 。 も 。\n人 を 決 り 捨 て る 。 人 に 各 め ら れ る よ う な こ と き れ る こ と も あ る （ Ｉ 若 濡 有 偲 ） 。 し か し 、 九 三 何 分 に も 「 応 」 の 関 係 に あ る 。 濡 れ た よ う な 陽 、 上 は 陰 で 和 合 の 可 能 性 が あ る か ら 、 か く い 人 と 和 合 す る や に 疑 わ れ る 。 雨 に 遇 う 、 陰 と が あ る 。 そ れ も 上 六 の 小 人 と 。 多 く の 君 子 （ 陽 小 人 を 決 る べ き で あ る （ Ｉ 君 子 夫 々 ） 。 と こ ろ き で 反 唾 す る か ら 、 凶 な る 結 果 を 招 く こ と が あ を 決 ろ う と い う 意 気 が 顔 面 に 壮 ん に 現 わ れ て い き 。 九 三 は 剛 交 で あ り 、 し か も 剛 ば か り 重 な っ て く 、 君 子 は 夫 々 、 終 に 答 な き な り 。 か い か い つ い あ り 。 答 な し 。 、 煩 に 壮 ん な り 。 凶 あ り 。 君 子 は 夫 々 。 独 り 行 き つ ら ぽ ね さ か か い か い 君 子 夫 夫 。 終 元 各 也 。 、 壯 干 煩 。 有 凶 。 君 子 夫 夫 。 濁 行 遇 雨 。 若 濡 有 偲 。 元 、 敗 れ る 心 配 は な い 。 そ こ で 彼 は 、 常 に 敵 襲 を 心 配 し て 味 方 に 警 戒 の\nは な い （ 象 伝 ） 。 東 晉 の 温 嬬 が 逆 臣 王 お ん き よ う お う と ん の 正 体 は あ く ま で 決 然 た る 君 子 な の で 色 が 見 え る と こ ろ か ら 、 他 の 君 子 に う 。 本 当 に 上 六 と 和 合 し て 濡 れ た わ け 陽 と 和 合 す る と 雨 に な る （ 上 経 ・ 小 交 ） の う ち 、 九 三 だ け 独 り 昇 っ て 行 っ が 九 三 は こ の 卦 の な か で 、 た っ た 一 つ ろ う 。 大 体 、 君 子 は 決 然 た る が 上 に も る 。 そ れ を 煩 に 壮 ん と い う 。 こ れ で は つ ら ぽ ね 、 内 卦 の 「 中 」 を 過 ぎ た 。 過 度 に 剛 強 て 雨 に 遇 う 。 濡 る る が 若 く 偶 ら る ご と い か ぬ 呰 。 叫 び を か け る 。 だ か ら 暮 夜 に 敵 兵 の 襲\n敦 、 不 畜 、 決 撃\n満 参\n367下経夫も の 正 る に 離 て に\nの 象 」 で お 次 子 と ○ 、 い 従\nで が な 尻 る 且 な 象 九 象 九 に い 君 最 る う\nあ あ だ の 。 、 れ に 四 日 四 よ う 子 後 。 よ\nる 。 そ の よ う に 他 の 陽 交 の 先 頭 に な ろ う る 。 羊 を 牽 く 秘 訣 は 、 自 由 に 歩 か せ て あ け に （ 象 伝 ） 、 ぎ く し ゃ く （ １ 次 且 ） し て 皮 膚 が む け て 、 坐 る こ と が で き な い よ う に つ ま り 「 不 正 」 、 ま た 「 不 中 」 （ 五 が 中 ） 『 経 典 釈 文 」 に よ れ ば 、 テ キ ス ト に よ ば な り 。 曰 く 、 そ の 行 く こ と 次 且 た る は 、 位 当 ししよ く ら い は 、 唇 に 膚 な し 。 そ の 行 く こ と 次 且 た り ししよ い 式 旨 ｂ い は だ え 。 其 行 次 且 。 位 不 當 也 。 聞 言 不 信 。 聰 不 明 。 。 臂 元 層 。 其 行 次 且 。 牽 羊 悔 亡 。 聞 言 不 信 ○ ○ っ た 。 。 ○ 若 濡 有 偲 唐 の 「 周 易 正 義 』 は 、 も 夫 々 、 独 行 遇 雨 程 氏 は 、 こ の 二 句 は 入 に 断 ち 切 る よ う に す れ ば 、 人 に 一 時 疑 占 っ て こ の 菱 を 得 た 人 、 悪 人 に 対 し う な ふ り を し な が ら 、 ひ そ か に 戦 備\nと と 進 。 。 り ら 。 也 。 し れ わ 、 を\n競 っ か ら ま な そ れ 槌 だ 越 超 ざ れ 羊 を 。◎ 濡 る 違 い れ る 露 整 え\nて つ い か 居 に ぱ 牽 れ に こ 骨 、\nは 後 い て 。 羊 と い 心 地 作 る な り け ば ひ く い ぱ 、 す べ と が に 敵 一 挙\n悔 す る 羽 目 に 陥 る が 、 他 の 陽 交 は め ゆ く こ と 。 前 に 立 っ た ら 進 ま な を 牽 け ば 悔 亡 ぶ Ｉ 上 卦 三 は 羊 っ て 行 こ う と す れ ば 、 位 が 「 不 が わ る く 、 尻 が 落 ち 着 か な い 。 ま 。 進 ま な い さ ま 。 九 四 は 陽 交 が 。 言 を 聞 く と も 信 ぜ ざ る は 、 聡 こと そ う 悔 亡 ぶ 。 言 を 聞 く と も 信 ぜ ず 。 こと と よ む 。 程 氏 も そ れ 。 通 釈 は 朱 き だ と い い 、 朱 子 は そ の 必 要 な あ っ て も 、 答 は な い 。 意 を 示 し て は 禍 い の も と 。 表 に こ れ を 討 ち 滅 ぼ し た の は 、\nの い 陰 不 面 こ\nし\n位 明 は れ\n不 に\n即368\n似\n不る に の 上 と 五 宋 あ ら の し 進\nこ 隣 乱 六 か は の こ っ ば 菱 て む\nと り 暴 の く 剛 程 の 象 九 象 九 て 、 を も あ\n聞\n、 あ を 小 濡 交 氏 交 に 五 日 五 こ 凶 得 猛 と\n中 っ 働 人 れ の 、 辞 曰 は 。 。 う な た 進 に\n道 て か を た 一 朱 わ く 、 中 筧 と る 人 し つ\nに\nそ む か な い と は い え 、 そ の 中 道 は ま だ 広 大 （ Ｉ\nい\nる 。 理 想 を い え ば 、 誠 意 に よ っ て 感 化 す べ き\nな\nけ れ ば 、 答 は な い 。 象 伝 は さ ら に 交 辞 の 答 な し\n夫\nっ て 夫 っ て 夫 り 捨 て る （ Ｉ 夫 々 ） う ち に も 、\nききき が\nる 点 、 筧 陸 に 似 て い る 。 し か し 九 五 は 剛 毅\n番\n上 で 、 剛 が 柔 を 決 す る 主 役 、 こ の 卦 の 主 体\n子\nは ヌ メ リ ヒ ュ と い う 。 ヌ メ リ ヒ ュ は 乾 き に\nか\nり に く い 。 筧 陸 は 草 名 、 後 漢 の 宋 衷 は ヒ ュ と\n、\n中 行 呰 な し 、 中 い ま だ 光 い な ら ざ る な り 。 お お\n筧\n陸 夫 々 、 中 行 に し て 答 な し 。\nけ\nん り く か い か い ち ゆ う こ う\n行\n元 答 。 中 未 光 也 。 ◎\n陸\n夫 夫 。 中 行 元 各 。\nし\nな い 愚 か さ を い う 。\nべ\nき 運 命 は 吉 に 転 ず る で あ ろ う 。 象 伝 、 聡 不 明\nが\n、 人 の 前 に 立 と う と す る な 、 人 の 後 ろ に つ け 、\nた\nが る 。 こ の 注 意 を 聞 い て も 、 信 じ な い で あ ろ\nい\nて ゆ け ば 、 そ の 悔 い は 未 然 に 消 え る 。 し か し\n光 な の 中 （ で く し 也 と う 陽\n） の 判 庸 陽 あ い 、 は い （ が\nと に 断 の 又 る 。 馬 唾 う Ｉ 陰\nは 、 に 道 ） 。 陰 融 驍 こ 間 を\nい 力 続 （ で し 気 、 上 の 言 決\nえ な い 。 で こ れ け て い Ｉ 中 行 中 正 （ か る に に 感 ず 鄭 玄 は ヤ 九 象 伝 言 を 聞 不 信 ） す る 時\nを う ） 外 上 る マ に い 。 で\n決 、 を 卦 度 も て た あ\nる 善 」九 失 の 六 の ゴ 見 、 だ る\nの ポ\n。 五 わ 中 多 え 信 し か\n陰 ウ\n小 は ず 、 い た ず 占 ら\nに と\n人 を 決 上 六 、 過 度 陽 交 陽 密 接 植 物 。 し 、 。 耳 が る な っ て こ 、 ど う\n労』\n位\nし\n九\nて\n）\n、\n369下経夫 、小 占 い 呼\n人 う て ぼ 上 理 高 ○\nで 人 も う 六 象 上 象 上 な 原 筧\nあ が 、 と は に 六 日 六 解 で 陸\nれ 君 そ し 陰 曰 は 。 ・ 釈 遊 央\nば 子 の て 、 く 、 元 元 で ん 々\n、 自 分 で あ れ 命 運 、 も 、 答 小 人 で 、 号 ぶ さ け 号 ぶ こ さ け 號 之 凶 號 。 終 あ る 。 で い る 情 の 王\nが こ れ に ば 、 そ の 結 局 は 長 え る 仲 あ る 。 君 こ と な き と な し 。 。 終 不 可 有 凶 。 。 夫 々 は 夫 之 は 筧\n当 た っ 人 の 敵 く は な 間 は 一 子 が の 凶 な 終 に つ い長 也 。 ◎ 進 ま の 字 の\nて が い 人 小 る 凶 ぬ 冠\n凶 こ の も 人 、 あ さ は\n。\nの で い\nを 終つ\nい\nり ま 艸\n凶 あ な お に な が。 。 で\n運 る い\nしき長 九 な\nに （ 。 決 か 四 く\n該 象 最 る る に て\n当 す る 。 つ 伝 、 王 夫 之 の 後 に は 凶 運 卦 に あ っ て 、 べ か ら ざ る な 牽 羊 と あ っ た ｔ 山 羊 の 角 細\nま 解 が 追 り そ き\nり ） あ い 。 の も\n敵 を 。 ろ 詰 羊 の 。\n擁 占 う め が 陸\nし っ 。 ら こ は\n得 て 小 れ れ 高\nる こ 人 て だ 原\n。 の が い 、 。\n逆 叉 君 る と 山\nに が 子 。 。 羊\n出\n占 の 大 面 が\nう た 上 声さ け 白\n場\n人 に で い\n合\nが 乗 号 が\n、\nっ び 無370\nてこ た け て 三 う ぐ\nの 女 る 垢 三 に （ 夫\n下 永 卦 と 。 に の 対 序 二 垢こ垢 三\n大 行 也 。 垢 之 時 義 大 芙 哉 。 ○ 日 。 垢 。 遇 也 。 柔 遇 剛 也 。 勿 用 取 女 ○ で も っ て 女 を 要 っ て は な ら な い 。 き っ し て 甚 だ 壮 ん と い わ ね ば な ら な い 。 こ さ か 一 陰 が 五 陽 に 遇 う 、 と い う こ と は 、 な る （ 上 経 ・ 泰 卦 通 釈 参 照 ） 。 望 最 後 の 一 陰 が 陽 に 変 わ れ ば 乾 一 一 三 し （ 主 は 道 ） 、 垢 は 女 が 男 に 出 会 う 、、 卦 伝 ） 。 垢 は 避 遁 の 遁 と 同 音 同 義 、 三 の 反 対 の 卦 。 夫 は 決 れ 離 れ る こ と き は 、 女 壮 ん な り 。 用 て 女 を 取 る な か も つ じ よ め と や フ じ よ さ か 。 女 壯 。 勿 用 取 女 。 三 罐 坏 妬 ユ 、 可 〆 工 邑 田 ；\n。 と ん 一 ま 一 字 約 で れ\n不 夫 な 人 な 、 で 束 あ ・\n可 を 女 の い こ あ し っ\n與 凌 を 女 の れ る な た\n長 也 。 天 ○ ぐ よ う な 女 要 っ た ら が 五 人 の に 突 然 陰 が 四 月 の （ 女 扁 だ か へ ん い の に ぱ 。 離 れ た\n地 だ 男 男 に 卦 ら っ も\n相 か （ に 遇 。 ） た の\n遇 ら 陽 遇 う 五 。 り 必\n。 。 ） う 。 月 垢 と ず\n品 物 成 章 也 。 ○ 取 は 要 と 同 じ 、 の 身 に 害 が あ る こ と 。 不 貞 の 突 然 遇 う と い に 至 り 、 に わ 三 三 は い わ ゆ 出 会 う 。 た だ 垢 う 。 故 に 央 あ\n剛 去 。 女 う か る 遁 卦\n遇 声 占 で 意 に 消 が に\n中 。 う あ 味 一 息 道 垢\n正 人 り で 陰 卦 で、、卦\n。 、 、 垢 が 。 出 が\n天 ま と 現 夫 会 次\nわ\n名\nれ\n付\n371 下経垢氏 でで 地 り 垢 を 末 垢あ\n后 と ○ に ああ が 天 と 浸 長 う 垢こ\nは 后 王 、 后 妃 で な い 。 話 は 上\nか ら 下 に 告 げ る 。\n象 に 曰 く 、 天 の 下 に 風 あ る は 垢\nな り 。 后 以 て 命 を 施 し き み め い\nこ』う 象 日 。 天 下 有 風 垢 。 后 以 施 命 詰 四\n方 。\nい う 意 味 だ 、 と 。 垢 之 時 義 大 突 哉 朱 子 は 、 天 地\n相 遇 う よ き 時 だ が\nよ る ） る 。 垢 卦 の 示 す 時 間 と 、 垢 う\nと い う こ と の 意 義 と\nる 。 に あ 相 い 遇 う か ら 、 あ ら ゆ る 種 類 の\n物 （ Ｉ 品 物 ） が こ と\nの 陽 気 と 地 の 陰 気 が 遇 う こ と で\nあ る 。 天 地 陰 陽 相 い\nい う こ と す べ て 悪 い 意 味 と 受 取\nっ て は な ら な い 。 陰\n蝕 し よ う と す る 。 長 く 一 緒 に\n居 れ た も の で は な い\nく 家 を 保 つ た め で あ る 。 し か\nる に こ の 女 （ 下 の 一\nと 名 付 け た 。 判 断 辞 に 用 て 女 を\n取 る な か れ と い う の は\nも つ\nめ と\nは 遇 な り 、 同 母 音 （ 古 く は ） の\n字 で 卦 名 の 字 を 解 釈\n』 フ 〆 、 』 フ の 時 義 大 い な る か な 。 じ ぎ お お り 。 天 地 相 い 遇 っ て 、 品 物 威\nく 章 ら か な り 。 剛 中ち ゆ う\nひ ん ぶ つ こ と ご と\nあ き\n象 に 曰 く 、 垢 は 、 遇 な り 。 柔 剛\nに 遇 う な り 。 用 て 女 も つ じ よ め と\nこ ニ フ ぐ 幸 う じ ゆ う た ん\nこ 四 、 、 ご 遇 が か 陰 、 し 正せ いを\nの 方 悪 そ と わ 始 ら ） 女 た にあ取\n卦 に い の く ね め で は を 。 遇 る\nは 話 こ 意 章あ きば て あ 、 要 一 う な\n天 三 の 下 に 風 三 ぐ 。 つ と の 萌 芽 の 時 で 味 で 偉 大 な も の ら か に そ れ ぞ れ の 物 は 生 ま れ な い 。 生 じ て 陽 に 遇 う 卦 る 。 嫁 取 り に は 悪 力 を 増 し て 男 （ る の は 本 来 、 そ の 陰 が 生 じ て 陽 に 遇 、 天 下 大 い に 行 わ お こ な か れ 、 与 に 長 く す と も な が\nが も で 姿 垢 で い 上 女 う る べ\nあ は を 卦 あ の と か\n吹 卦 卦 る\nい て い る か た ち る か ら 、 大 な い か 。 （ 現 わ す の に 於 て 天 る 。 つ ま で あ る が 、 五 陽 ） の 領 と も に だ か ら 、 な り 。 垢 ら ざ る な\n象 程 分 Qーフ’ワ壬\n切\n。\n風",
    "character_count": 24389,
    "extracted_keywords": [
      "益",
      "損",
      "恒",
      "経",
      "否",
      "伝",
      "解",
      "乾",
      "泰",
      "震",
      "節",
      "離",
      "巽",
      "比"
    ],
    "yijing_hexagrams": [
      "益",
      "損",
      "恒",
      "否",
      "解",
      "乾",
      "泰",
      "震",
      "節",
      "離",
      "巽",
      "比"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "益",
      "損",
      "恒",
      "経",
      "否",
      "伝",
      "解",
      "乾",
      "泰",
      "震",
      "節",
      "離",
      "巽",
      "比"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}