{
  "document_id": "yijing_461_480",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 461,
      "end": 480,
      "total": 20
    },
    "source_file": "461-480.txt",
    "file_size_bytes": 48567,
    "processing_date": "2025-09-14T11:31:40.355830"
  },
  "content": {
    "full_text": "な こ ら に 十 か 四 君 い る 旬 好 取 が\nい の 初 な 日 ら を 子 え し を 意 れ そ 配\n。 た 叉 を 九 が る 主 を 以 主 と い う に 配 ば 四 、 前 均 し ひ と あ る る が う な 主 が 象 に 初 九 象 日\nだ 得 往 人 て い と す が 後 と 相 、 っ 難 曰 は 。\nし れ け に 完 う き と 配 の 訓 手 九 て 解 く 、 雛\n十 分 を 過 ぎ れ ば 災 難 が あ ろ う （ 象 伝 ） 。 ば 、 よ き 主 人 に 遇 い 、 大 切 に さ れ る 。 十 分 な と こ ろ ま で 行 っ て も （ ば 、 九 四 に 大 切 に さ れ る （ Ｉ 尚 ） か ら で あ る （ 以 上 、 清 の 王 夫 之 に よ 遇 う 。 遇 う 日 の 数 は 十 に 満 ち 、 満 つ れ ば 鱈 け る の 憂 い は あ る が 、 答 は な 成 と す る 。 豊 の 卦 は 明 る さ を 以 て 動 く 時 で あ る （ 象 伝 ） 。 初 九 は 動 い 。 ま た 九 四 は 下 卦 離 三 の 完 成 し た 後 に 当 た る 。 離 は 日 で あ る 。 日 は 甲 か は 配 主 、 四 か ら 初 を い う と き は 夷 主 と よ ぶ 。 九 四 は 上 卦 震 三 の 陽 交 で 、 か い う 言 い 方 が 示 す よ う に 、 下 の 者 が 上 の 者 に 配 合 さ れ る 感 が あ る 。 そ 主 、 自 分 の 配 せ ら れ る べ き 主 人 で あ る 。 配 は 配 偶 の 意 味 で あ る が 、 上 天 に 日 中 の 語 と つ な が る 点 で 、 旬 は 十 日 と 解 し た い 。 さ て 初 は 四 と 対 応 す る ず る 。 意 味 は 通 ず る が 、 象 伝 、 過 旬 の 語 は 、 や は り 旬 を 十 日 と 解 し た よ ） と 解 す る 。 旬 、 後 漢 の 筍 爽 は 均 に 作 り （ 「 釈 文 』 ） 、 魏 の 王 弼 、 宋 の 程 氏 四 の 夷 主 と の 釣 り 合 い が 悪 い 。 鄭 玄 も 妃 を き さ き に は 取 ら ず 、 嘉 謂 （ 怨 い る ） 。 そ れ だ と 主 を 婦 人 の 尊 称 （ 『 漢 書 」 高 祖 本 紀 注 ） と 見 て 、 妃 殿 下 。 唐 の 陸 徳 明 『 経 典 釈 文 』 に 、 後 漢 の 鄭 玄 は 妃 主 に 作 る と い う （ 李 鼎 昨 『 、 旬 と い え ど も 答 な し 、 旬 を 過 ぐ れ ぱ 災 あ る な り 。 じ ゆ ん わ ざ わ い 其 の 配 主 に 遇 う 。 旬 と い え ど も 答 な し 。 往 け ば 尚 ぶ こ と あ り 。 は い し ゆ じ ゆ ん た つ と 旬 元 呰 。 過 旬 災 也 。 ◎\nＩ る い て ら 震 れ 配 叉 う 、 網 の 周\n錐 ） 。 自 癸 の で 、 に 意 易\nす 朱 の\n旬 。 何 分 ま 主 初 と 初 思 子 反 味 集\n） 占 故 の で 体 か か か わ も 対 に 解\n、 っ な 配 の だ ら 、 ら れ 、 、 も 』\n答 て 偶\nは\n453下経豊れ き か 離\n『 釈 べ 象 九 象 九 憎 ま の 暗 ら 暗 は 明 蔀 は ｗ 小 象 か 六 象 六\n文 』 に よ れ ば 、 或 る テ か ら ざ る な り 。 に 曰 く 、 其 の 浦 を 豊 い に は い お お 三 は 、 其 の 浦 を 豊 い に す は い お お 日 。 豐 其 浦 。 不 可 大 事 也 。 三 。 豐 其 浦 。 日 中 見 沫 。 ● ● れ る 。 た だ 誠 意 を 尽 く す さ 、 日 中 に 北 斗 七 星 が い 。 人 間 で い え ば 暗 君 だ か ら 、 最 も 明 ら か な 日 よ け の す だ れ 。 斗 は に 曰 く 、 孚 あ り て 発 若 た ま こ と ば つ じ ゃ く 借 り ○ 二 は 、 其 の 蔀 を 豊 い に す し と み お お 日 。 有 孚 發 若 。 信 以 發 志 二 。 豐 其 蔀 。 日 中 見 斗 。 ○ ○\nキ す 。 。 折 こ 見 （ 者 北 り 。 也◎往\nス ト で は 、 浦 を は い は い る は 、 大 事 に 可か 日 中 に 沫 を 見 る に つ ち ゅ う ま い 折 其 右 肱 。 終 不 其 右 肱 。 元 呰 。 と で 以 て 相 手 の え る ば か り の 暗 五 は 君 位 ） で あ で あ る 。 し か る 斗 。 疾 は に く む と は 、 信 以 て 志 し し ん 日 中 に 斗 を 見 る に つ ち ゅ う と 。 得 疑 疾 。 有 孚 發 若\n旅 に 作 り 、 沫 を ま い ま い な ら ざ る な り 。 。 其 の 右 の 肱 を み ぎ ひ じ 可 用 也 。 、 心 を 啓 発 さ せ る さ で あ る 。 進 る 。 そ の 暗 さ は に 上 に 向 か っ ” フ 、 え 。 発 若 は 発 く さ ひ ら を 発 す る な り 。 。 往 け ば 疑 疾 を ぎ し つ え 。 吉 。\n味 其 折 な ん 、 て ま 得\nに の る ら で あ 六 。 ん\n作 右 。 ば こ た 五 六 。\nる 、 と 。 の 肱 を 折 ひ じ 答 な し 。 （ 象 伝 ） の 暗 君 に か も 日 除 の 陰 交 に 二 は 下 卦 孚 あ り て 発 ま こ と は つ じ や く\n肺 る 、 従 け 応 離 若\nは は 吉 え を ず 三 た\n慢 、 で ば 大 る の れ\n幕 終つ い あ 、 き 。 主 ば\n。 に る 却 く 五 、\nた\n味 用 。 っ し は 吉\nる\nは う て た 陰\n叉\n小 疑 と 交\n、\nわ だ 454い る 正 会 暗 が は 暗 陰 さ\nう 。 初 ○ し は 黒 奮 明 さ 交 い\n。 夷 め ら 象 九 象 九 元 い な の え 智 、 、 星\nさ 主 の ざ に 四 日 四 各 （ い 時 な 三 日 つ 。\nて は 二 る 曰 は 。 。 程 陽 （ だ い を 中 ま 九\n九 初 句 な く 、 豐 豐 氏 交 象 か の 持 に り 三\n四 九 は り 、 其 其 其 は 陽 伝 ら は ち 名 暗 は\nは 五 の 君 位 に 次 ぐ 大 臣 の 位 に あ る が 、 六 五 は 暗 君 で あ る （ 陰 交 ） を 指 す 。 九 四 と 等 し く 陽 剛 の 徳 が あ り 、 相 い 応 ず る 地 位 に あ 六 二 に 同 じ 。 夷 は 等 し い の 意 味 で あ る が 、 上 位 の 者 が 下 の 者 と 。 其 の 夷 主 に 遇 え ば 吉 な る は 、 行 け ば な り 。 其 の 蔀 を 豊 い に す る は 、 位 当 ら ざ る な り 。 日 中 に 斗 を 見 る は 、 し と み お お く ら い の 蔀 を 豊 い に す 。 日 中 に 斗 を 見 る 。 其 の 夷 主 に 遇 え ば 、 吉 な り 。 い し ゆ あ し と み お お と 蔀 。 位 不 當 也 。 日 中 見 斗 。 幽 不 明 也 。 遇 其 夷 主 吉 。 行 也 。 。 。 ◎ 蔀 。 日 中 見 斗 。 遇 其 夷 主 。 吉 。 ○ ○ ○ 、 自 分 の 罪 で 、 人 を 各 め る こ と は で き な い 、 と 解 す る 。 位 ） 徳 で も っ て 仕 え よ う と し た の で （ 三 と 上 は 応 ） 、 義 に 於 て は 答 ） 。 け れ ど 九 三 と し て は 、 相 手 （ 上 六 ） が 暗 愚 無 官 の 人 で あ ろ う と 、 大 き な 事 に は よ く な い （ 象 伝 ） 。 腕 が 折 れ た よ う な も の で 、 右 肱 が 折 れ た と 等 し い 。 故 に 、 其 の 右 肱 を 折 る と い う 。 占 っ て な が ら 、 力 を 奮 う べ き 機 会 を 得 な い 。 相 手 の 上 六 は 暗 愚 で 位 が 無 も な い 小 さ い 星 が 見 え る 暗 さ で あ る 。 右 肱 は 力 を 奮 う の に 最 も 愚 の 人 に 「 応 」 じ て い る 。 六 二 よ り 一 段 と 暗 い 。 そ の 暗 さ は 、 下 卦 三 明 の 終 り に 当 た る 。 日 中 を 過 ぎ て 日 の 傾 い た 時 で あ る 。\n。 る 交 幽 は 、 結 こ い 大 慢 し\n日 の 際 にゆ う な 剛 局 の 人 切 幕 か\n叉\n除 で す し い く 用 だ な を も\nを\nけ を 等 し る 語 て 明 。 （ 陽 つ よ い ら 得 か ら 部 分 大 き 上 六\nた\n大 い 感 ら 交 れ 。 。 く と\n場\nき 主 で か ） る 力 九 し い\n合\n人 あ な 機 三 た う\n、\nと\n455下経豊も 誉 る （ 暗 九 地 徳 く\nし れ 。 六 君 章 ○ に 位 あ し\n上 へ で 二 で は 象 六 象 六 遇 遇 不 る た\n六 り 釣 暗 ） あ 坤 に 五 日 五 其 う 安 主 よ\n・ く っ 君 を る 六 曰 は 。 。 夷 の な 人 う\n豐 だ て が 招 。 三 く 、 六 來 主 で る に な\n其 屋 。 蔀 其 家 。 關 其 戸 。 閲 其 元 人 。 っ て 賢 者 を 招 け ば 、 始 め て 吉 に 転 ず る 。 、 賢 を 招 か せ よ う と す る の で あ る 。 占 賢 人 を 招 く こ と 、 有 り 得 な い き 寄 せ る な ら ば 、 慶 福 と 名 誉 を 得 て そ れ 自 体 に は 吉 に な る 要 素 は な い 。 け 含 章 の 章 、 美 し い 文 章 、 美 徳 。 こ こ あ や 、 六 五 の 吉 な る は 、 慶 び あ る な り 。 よ る こ 章 を 来 せ ぱ 、 慶 誉 あ っ て 、 吉 な り 。 し よ う き た け い よ 五 之 吉 。 有 慶 也 。 ◎ 章 。 有 慶 譽 。 吉 。 吉 行 也 程 氏 は 、 主 で 句 読 点 を 入 れ る 。 吉 （ 清 の 王 夫 之 ） 。 故 に 、 闇 を 開 く こ と が で き な い こ と 遇 い 、 と も に 力 を 合 わ せ て 働 け ば 、 、 昼 な お 星 の 見 え る 暗 黒 の 時 で あ る 。\n三 歳 不 謝 。 凶 。 っ て こ の 叉 を 得 た 場 合 、 よ う で あ る が 、 作 、 吉 で あ る 。 下 卦 離 は れ ど も こ の 君 が 、 も し で は 美 徳 あ る 人 。 六 五 採 ら な い 。 。 幽 は 暗 。 行 け ば な り 吉 で あ る 。 象 伝 、 位 不 し か し 下 へ 行 っ て 自 分\n本 者 明 美 は Ｉ 当 と\n来 は だ 徳 陰 九 は 等\nか し\nな そ あ で 四 九\nら い\nら の 章 る 暗 が 四 剛\n不 下 い 下 が\n暗 の 直\n吉 位 。 へ 陽\nだ 愚 字 の 五 行 交 （\nが な が 賢 は っ 陰 陽\n、 の 出 て 人 君 て 位 ） の\n位 初 で\nに 来\n。 、\nつ\n456\nけ\nこ\nん\nで\n、\n福\nと分 か し の （ っ て な る\nか り ま な Ｉ ぽ 暗 い 。 屋\nら に う い 閲 り く の 上 は 自み ず 象 で 上 象\n閉 屋 と 者 ） 日 な で 六 屋 かか く に 甑み六 日\nじ 根 い が ま 除 る 、 は 根 ら 曰 ず は 。\nこ も り 隠 れ る か ら で あ る （ 明 の 何 偕 『 み ん か か い を 高 く す る 意 味 。 自 ら 蔵 る １ 人 が 寄 か く う こ と 。 占 っ て こ の 菱 を 得 れ ば 大 凶 高 位 に 縞 り 昂 ぶ っ て 、 ま す ま す 自 た か る で 人 気 が な い 。 三 年 経 っ て も 、 ひ と け た け を め ぐ ら し て 、 ま す ま す 暗 く し ば か り で あ る 。 屋 根 は 家 の 最 も 高 暗 い ． 豊 、 盛 大 の 時 だ か ら と い う ま た 上 卦 三 動 の 極 点 で も あ る 。 至 。 閲 は 静 か な さ ま 。 潮 は 会 見 。 上 げ き て き 蔵 る る な り 。 く 、 其 の 屋 を 豊 い に す 、 天 際 に 翔 く お お か 。 凶 。 、 其 の 屋 を 豊 い に す ． 其 の 家 に 蔀 お く お お し と み 豐 其 屋 。 天 際 翔 也 。 闘 其 戸 。 閲 其 元 人 。\n周 り で 分 出 て い の っ 六 る す 。\n易 つ あ の て い 部 で て は な 。 自\n訂 話 か な る 。 智 慧 来 て る 。 分 だ 、 屋 落 ち 陰 、 り 。 其 の 藏 也 。◎\n』 い 象 を 他 そ か 根 着 小 其 戸\n） の 伝 暗 人 の ら を き 人 の を う か\n。 は 、 、 天 く し に 会 戸 の 、 上 盛 大 の な の 資 戸 を 闘 が げ き\n他 人 が 際 に 翔か 、 つ い お う と 隙 か ら 交 に 臂 に し た い 者 。 質 で も 闘 う に う か が げ き う に 、\n見 く て し 硯 え 。 下 っ 、 閲\n捨 は 来 な い る こ 卦 て 閲 と\nて 、 る い て 。 れ の 、 と し\nる 天 人 。 見 お で 明 盛 し て\nの の も と る ま は も 大 て 其\nで き な い と け 自 こ の 其 れ\nな わ く う 、 に 分 こ 卦 れ 人\nい 人\nに 、 こ し そ を ま の な\n、 な\n届 孤 と ん の 覆 で 極 し\n自 し\nく 立 は と 家 い は 点 。\n、\nぱ し 、 し に 隠 届 に 三\nて 徳 て す し か お 歳\n457下経豊 まな に 援 易 罪 と を 山 が 豊\n場 出 す 正 を は 急 焼 （ 卦 豊\n合 に も 守 る べ れ ば 、 周 囲 は べ き 二 も 陰 交 義 』 ） 。 卦 の 逃 れ る と か い 、 常 の 場 所 を ぐ さ ま に 似 て き を し て い る 『 釈 文 』 ） 、 に 旅 卦 が 続 を 上 下 反 対 に 旅 は 、 小 し 亨 り よ す こ と お り よ て い 旅 。 小 亨 。 旅 二 二 幸 潅 旅：\nき 正 知 ら で 、 形 か う 失 離 れ い る 形 。 少 な く 、 し た る 。 貞 吉 坏 る 時 旅 に 出\n道 な 強 ら 意 て ． 火 く と 形 旅 。\nは い 力 い の 不 故 は と 。 。 の\nあ 人 な っ て こ 安 に 、 も 旅 序 貞\nる 。 ば か 助 け も 、 と に な 行 旅 と 次 か 序 卦 は 署 き り よ 卦 伝 あ れ\n旅 り に 六 か 動 い ら 伝 旅 に ば\nの 正 し な の で な ら な 五 の 陰 か っ て で あ り う （ 清 次 に と は 軍 隊 の 旅 、 大 を 吉 な り\nい 、 い 交 い 、 の 燃 と 、 、、極 。\n道 旅 か が る そ 王 え 取 た め\nを の ら 外 。 の 夫 移 っ び れ\n固 恥 、 で だ 動 之 っ て で ば\nく は た （ か 機 ） て は あ 必\n守 っ て い れ ば 、 寄 る べ な い 旅 掻 き 捨 て の 心 理 に 陥 り や す い か だ か 小 さ く 亨 る に 過 ぎ な い と お 上 卦 で ） 「 中 」 を 得 て は い る が ら 大 き く 亨 る こ と は な い （ 唐 と お は 、 多 く の 場 合 、 国 内 で 用 い ． 小 し 亨 る Ｉ そ も そ も 旅 に 出 す こ と お 一 刻 も 止 ま ら な い 。 旅 人 が 心 せ い な い 。 こ の 卦 は 下 卦 が 三 山 る 。 魏 の 王 粛 は 旅 団 の 旅 、 ず 安 ん ず る 場 所 を 失 う こ と に\nの ｃ （ 、 、 ら る わ 、 軍 な\nな し 程 そ 孔 れ と し 上 隊 る\nか か 氏 れ 穎 な い く 卦 と が\nに し ） を 達 い う 旅 が 解 故\n好 ど 。 応 『 と か こ 途 三 火 し に 、\n運 ん 旅 周 、 、 た\nと\nい\n458\nう時 に 三 を す 旅 を\nは 、 で 持じな 卦 と ○ の 得\n象\nに\n象\n日\nむ\nつ\n明\n察\n止\nま\nし\n、\nわ\nち\n辞\nに\nる\n。\n家\nに\nた ん哉\n0\n永\n日\n。\n王\n旅\n『\n正\nし\nら\nれ\n曰 。 か が る 単 上 、 旅り曰 。 夫 朱 い る\nく 山 し 附 。 に 九 旅 の よ て い く 旅 之 子 道 で\n、 上 い 加 外 柔 と は 貞 、 。 は 語 を あ\n山 有 時 さ 卦 順 九 小 すあ 旅 小 い 類 守 ろ\nの 上 に 火 あ る は 旅 な り 。 君 子 以 て 明 か に 慎 ん で 刑 を 用 い て 獄 あ き ら つ つ し りよ 火 旅 。 君 子 以 明 愼 用 刑 而 不 留 獄 。 で あ る 。 そ の 時 に か な っ た 道 （ １ 時 義 ） を ふ む こ と は 、 重 大 で あ れ る 。 こ う し た 良 さ が あ る の で 、 小 し 亨 り 、 旅 の 正 道 を 守 れ す こ と お 離 三 に は 明 と 麗 く の 徳 が あ る 。 つ ま り 止 ま っ て 明 に 麗 く 、 つ な ば か り で な く 、 剛 毅 さ を も 兼 ね 備 え て い る （ 『 周 易 折 中 』 ） 四 に 従 っ て い る 。 と い う こ と は 、 柔 順 の 徳 の あ る 人 が 国 外 に 於 し 亨 る と い う の は 何 故 か 。 六 五 の 柔 交 が 外 卦 の 「 中 」 を 得 て 、 そ こ と お れ ば 吉 な り 。 旅 の 時 義 大 い な る か な 。 じ ぎ お お は 小 し 亨 る 。 柔 外 に 中 を 得 て 剛 に 順 う 。 止 ま っ て 明 に 麗 く 。 こ す こ と お じ ゆ う そ と ち ゅ う し た が と ど め い つ 止 而 麗 乎 明 。 是 以 小 亨 。 旅 貞 吉 亨 。 柔 得 中 乎 外 而 順 乎 剛 。 ○ ○ う 、 孔 子 は 旅 ば か り し て い た の で 、 家 伝 で 旅 の 時 を 重 く 見 て い 』 七 三 に 、 何 故 作 者 が 旅 行 と い う こ と に わ ざ わ ざ 一 卦 を 割 い た れ ば 吉 。 う （ Ｉ 旅 貞 吉 ） 。 占 っ て こ の 卦 を 得 れ ば 、 旅 に 出 る 。 小 さ い 願 い\nを る ば 静 。 て の こ 也 る の ご\n留 め とど 。 吉 に か に そ れ 、 中 上 下 を 以 。 旅 、 と か 判 と は\nず な 止 に 庸 の て 之 。 ら 通\n。 る ま 内 の 剛 小 時 な る\n。 る 卦 態 、 し 義 い 。\n旅 の 徳 の は 艮 度 亨す こ と お 大 芙 、\n上\n459下経旅ま 人 分 焼 卦\n所 仕 ○ す の が 瓊ささ き に 山\n象 聖一 を 事 瓊 ま 却 賤 々 象 初 象 初 の 象 三\n日 。 ノ ｜ ｜ 、 一 一 ○ は な を さ 々 後 す 消 っ て し い は こ に 曰 六 は 日 。 六 ・ 火 が ど っ の 上\n得 旅 れ せ 漢 磨 災 こ せ く 、 旅 旅 留 て に\n童 僕 貞 。 終 元 尤 也 。 ◎ 即 次 。 懐 其 資 。 得 童 僕 貞 。 て 、 災 い を 取 る 。 ら れ て 災 い あ り 。 清 の 毛 奇 齢 、 お よ び 嚴 樋 は 、 所 の 馬 融 は 、 疲 れ る さ ま 。 ○ 斯 其 所 取 災 魏 の 王 弼 し て 災 い を 招 く と い う こ と 。 こ の 交 辞 は そ の ま ま 占 難 を 招 く 所 以 で あ る 。 象 伝 の 意 味 は 、 失 意 の 時 と 。 そ の よ う な 人 間 が 苦 し い 旅 に あ れ ば 、 一 層 け こ せ し た さ ま 。 初 六 は 陰 柔 、 気 弱 い 小 人 物 で あ 、 旅 の と き 墳 々 た る は 、 志 し 窮 ま っ て 災 い あ る な り ささ き わ 旅 の と き 瓊 々 た り 。 斯 れ そ の 災 い を 取 る と こ ろ な ささ りよ わ ざ わ 》 」 玻 璃 。 志 窮 災 也 。 ◎ 瓊 墳 。 斯 其 所 取 災 。 ま ら な い よ う に 、 裁 判 を 滞 り な く 速 決 す る 。 （ 清 、 明 察 （ 上 卦 離 は 明 ） と 慎 重 （ 下 卦 艮 は 止 だ か 火 三 が あ る 。 山 焼 き の 火 の よ う に 、 一 か 所 に\nで は 断 に ち る 。 り の ら 留\n句 、 で あ 臭 。 。 王 慎 ま\n読 斯 あ っ く し 夫 重 ら\n点 を る て こ か 之 ） な\n、 厩 。 こ せ も に で い\n斯 と せ こ 最 よ も の\nは 解 こ せ 下 る っ が\n離 す せ す 位 ） て 旅\nだ る し る に 刑 で\nと 。 て 。 お 罰 あ\nい 賎 い こ る を る\nう し れ れ 。 実 。\n。 い ば が つ 施 君\nそ 、 そ ま し 子\nの 雄 の り 、 は\n心 身 山 こ\nの\n460貞たな 宿 る 得 よ と な は\nだ\nし が を 。 旅 る き 、 る 宿 次\nけ ら 焼 剛 し 象 九 象 九 だ 状 答 の に は 象 六\nれ 、 け に な に 三 日 三 け 況 が は 就 立 に 二\nど こ 出 過 が 曰 は 。 。 の を あ 、 い ち 曰 は\n属あの さ ぎ ら く 、 旅 旅 徳 示 り し た 止 く 、\nし\n、 た と え 旅 立 ち の 動\nや うよ\nう な 態 度 で 下 の 者 に\nれ\nた よ う な も の で あ る\nて\n不 安 定 で あ る 。 そ れ\n、\n泊 っ た 宿 が 火 事 に な\n、\n旅 の と き 其 の 次 り を や ど や りよ\n旅\nの と き 其 の 次 り を 焚 く や ど や\nりよ 焚\n其 次 。 亦 以 傷 芙 。 以 旅 、\n焚\n其 次 。 喪 其 童 僕 。 貞 属\nが\nあ る 。 占 っ て こ の 叉 を\nす\n。 六 二 は 柔 順 （ 陰 交\nう\nる が 、 忠 実 な し も べ\nも\nべ の 正 直 で 忠 実 な も\n時\nで あ る 。 最 も 心 丈 夫\nま\nる 意 味 か ら 、 は た ご\n、\n童 僕 の 貞 を 得 る は 、 終 ど う ぼ く て い う つ い と が\n旅\nの と き 次 り に 即 く 。 其 や ど つ た か ら い だ ど う ぼ く\nりよ\n機 が 正 し く て も 、 こ 接 す れ ば 、 逃 げ ら れ 。 ま た 下 卦 の 最 上 に 二 を 過 ぎ て 、 中 庸 り 、 つ れ て い た し も 焚 く 、 ま た 以 て 傷 ま い た 。 其 の 童 僕 を 喪 う 。 ど う ぼ く う し な た だ 與 下 。 其 義 喪 也 。 、 。 得 れ ば 吉 。 ） で 「 中 正 」 （ 内 卦 を 得 れ ば 遂 に 答 は の （ Ⅱ 貞 ） で あ る な の は た っ ぷ り と 、 宿 場 。 童 は 筐 と に 尤 な き な り 。 の 資 を 懐 く 。 童 僕 の て い\nの る 位 を べ し 貞 の な 。 旅 同 貞\n旅 の で 得 に 。 し 中 い 資 費 じ を\nは は 、 な 逃 旅 け 、 （ 金 を 、 得\n危 理 人 い げ を れ 陰 象 を 懐 し た\n険 の に 。 ら 以 ど 交 伝 懐 中 も り\nで 当 高 安 れ て 属 陰 ） 中 に べ 。\nあ る 。 然 で あ ぶ る と ん ず る る 。 九 下 に 与 し も く み し 。あ や う 位 ） 、 。 こ の に し て し た 場 ・ 旅 の\n象 る こ 場 三 す 旅 交 も 合 途\n伝 （ ろ 所 は 、 に 辞 、 で 中\nの 象 が を 剛 其 あ は し あ で\n以 伝 あ 得 交 の っ 旅 も る 最\nは 、 ） 。 る 。 な い が 剛 義 喪 ぎ う し て 人 に 於 べ が 。 最 も 心\n巳 占 旅 こ 位 う な の け 不 も 安\nと 断 に と に な 親 る 正 頼 ら\n同 は あ 、 お り 切 最 直 り ぐ\nり 。 を も だ に 時\n461 下経旅い 旅 に 四 資 斉 劉 じ\n。 途 当 は 斧 斧 向き よ 資 て れ ○ 。\nた に た 剛 を に 『う ぜ 斧 ｚ 象 九 象 九 よ て 喪 美\nだ あ る 交 斉 作 説い え、 》 に 四 日 四 い で 其 は\nし っ 。 が 斧 る 苑ん程 か 曰 は 。 。 。 あ 童 完\n子 に 処 る こ こ お て 落 ち 着 す な わ ち 陰 位 に お の 仮 借 と か し や 、 と 。 斉 』 十 四 ） 氏 は 資 金 娃 恥 り ○ く 、 旅 の 、 旅 の と 旅 干 虚 。 旅 子 虚 。 ● ろ う が 、 僕 貞 属 魏 了 の 語 気\nと く 人 る 見 斧 と と と き 未 得 こ の 。\nい 場 に 。 、 の 同 斧 き 子こ 得 其 こ 王 宿\nっ て も 、 陽 交 が 柔 位 に お る こ と は 、 ま だ 本 所 を 得 、 露 営 に 必 要 な 鋭 利 な 斧 も 手 に 入 る へ り く だ る こ と を 意 味 す る 。 旅 人 と し て 適 と い う こ と は 剛 柔 の 中 庸 を 得 て い る こ と 鋭 利 な 斧 と し て お く 。 さ て 旅 に あ っ て は 柔 意 味 に つ い て も 、 黄 鋏 斧 、 天 下 を 整 え る 斧 様 の 熟 語 と 見 た い 。 唐 の 陸 徳 明 『 釈 文 』 に と 解 し 、 唐 の 孔 穎 達 は 斧 を 資 る べ き 場 所 と 〃 、 よ 』 う ぞ 生 つ と 子 に 処 る は 、 い ま だ 位 を 得 ざ る な り 。 其 の 資 こ こ お く ら い に 処 る 。 其 の 資 斧 を 得 た り 。 我 が 心 快 か こ お し ふ こ こ ろ こ こ る よ 位 也 。 得 其 資 斧 。 心 未 快 也 。 。 ◎ 資 斧 。 我 心 不 快 。 ● で は 「 其 」 が 一 字 多 い 。 喪 其 童 僕 で 一 句 に し 弼 、 宋 の 程 氏 は 、 貞 で 句 読 、 其 の 童 僕 の 貞 が 焼 け る こ と だ け で も す で に 痛 い の に 、 し も\n当 。 わ で 軟 、 よ 解 斧 ら た を く\nに つ し あ 謙 鋭 れ す をし ふ ず 方 喪 ま\n正 ま い る 遜 利 ば る 得う。 が う で\nし り 徳 。 な な 、 が 、 上 、 失\nを 斧 属 う\nい 旅 ま 態 数 、 の\n具 の し 。\n居 先 た 度 種 や 句\n場 で え 四 が 数 の は 心 と 。あ や\n所 不 て は 望 説 テ り い 字 六う\nと 自 い 上 ま が キ 粛 ま 数 二\nは い え 由 は し る の で 、 卦 の 最 し い 。 あ る 。 今 ス ト で 斧 （ 漢 だ 快 か ら こ こ ろ よ が 揃 っ に 引 か\nな な 下 九 、 は の ざ\n位\n462妙 れ た を の け ら 主 あ に れ い\nが は 。 得 徳 れ か た 誉 る 於 は （\n上 旅 雄 る を ど な る 命 象 六 象 六 （ て 陰 象\n聞 の を で も 、 烏 叉 は に 五 日 五 清 万 交 伝\nに 卦 射 あ っ 最 だ で 名 曰 は 。 。 の 鐘 で ）\n達 だ 止 ろ て 後 か あ 誉 く 、 終 射 王 の 力 。\nす る こ と 。 か ら 君 で は な い 。 や は り 旅 人 を 指 す （ 程 氏 ） 。 象 伝 、 上 に 逮お よ め る と は 立 身 出 世 の 象 徴 で あ る （ 『 周 易 折 中 』 ） 。 五 は 普 通 な う と い う こ と 。 昔 、 士 が 始 め て 君 に 仕 え る と き 、 錐 を 引 出 物 に 旅 立 っ た 人 、 最 初 は 多 少 の 失 費 が あ る け れ ど も 、 遂 に は 目 的 を に は 雄 を 射 止 め て 、 名 誉 と 爵 命 を 得 る で あ ろ う 。 と い う こ と ら で あ る 。 占 っ て こ の 菱 を 得 た 人 は 、 雄 を 射 て 、 最 初 の 一 本 の 矢 る 。 離 三 に は 文 明 の 徳 が あ る 。 説 卦 伝 に よ れ ば 、 離 三 に は と 爵 命 （ 「 周 易 折 中 』 ） 。 六 五 は 陰 交 だ か ら 柔 順 。 「 中 」 を 、 終 に 以 て 誉 命 あ る は 、 上 に 逮 ぶ な り 。 か み お よ よ め い つ い 錐 を 射 て 一 矢 亡 う 。 終 に 以 て 誉 命 あ り 。 き じ い い つ し う し な つ い よ め い 以 界 命 。 上 逮 也 。 、 雑 一 矢 亡 。 終 以 署 命 。 夫 之 ） 。 占 っ て こ の 糞 を 得 れ ば 、 署 旅 に 於 て 優 遇 さ れ る が 、 禄 で 定 住 を 勧 め ら れ 、 百 鐺 の 金 を 贈 ら れ て 、 受 け な か っ た の い つ 弱 い 。 故 に 資 斧 を 得 た に し て も 、 九 四 の 心 は な お 快 し と し な い こ こ ろ よ そ れ に 上 に は 強 力 な 味 方 が な く （ 五 は 陰 交 ） 、 下 に 初 六 の 「 応\nぶ ら 献 達 は は 雄 得 居 も （ 」\nは ば 上 し 、 射 の て 心 、 象 が\n、 君 す て 柔 損 象 い 地 こ 伝 あ\n雄 位 る 、 順 ね が る は う ） る\nを で 習 名 と て あ 。 よ し 。 と\n射 あ 慣 誉 中 な る ま く た 孟 は\nた る が と 庸 く 。 た な ケ 子 い\n射 が あ 爵 と す 雄 上 い ー が え\n術\nの\n、\nこ\nっ 位 文\n明\nは\n文\n心弧置《いう 卦\n離\n三\n。 ス\nで\n斉 、\nこ\n明\nの\n463下経旅だ か の る と て 所 っ に 大\nと\nい\nう\nる\nる\nや\nよ\nう\nな\n．\n柔\n順\nな\nる\n。\nこ\nの\n旅\nを\n得\nら\nて\n始\nめ\n害\nえ\nる\n壮\n六\n五\n号\n眺\nは\nこ・うじとこう\nり\n○\n象\nに\n上\n九\n象\n日\n上\n九\n○\n一\n矢\nこ ） 目 の 牽 人 れ て 。 に 泣 曰 は 。 。 亡\nと に に 徳 い は な 身 剛 も き く 、 以 烏 程\n。 象 伝 の 喪 牛 干 易 、 唐 の 李 氏 『 周 易 集 解 』 で は 喪 牛 之 凶 （ 牛 を 喪 う の 作 る （ 『 釈 文 」 ） 。 義 も 宜 の 意 味 。 旅 に 於 て 上 位 に 威 張 っ て い れ ば 、 焚 か れ あ っ て 、 凶 で あ る 。 象 伝 、 其 義 焚 也 、 あ る テ キ ス ト で は 宜 其 焚 也 （ む く な り を 喪 失 し て 、 国 境 の 外 へ 出 た の で は 、 そ の 身 は 危 う い 。 占 っ て こ の 叉 を 得 て い た 牛 を も 国 ざ か い で な く し て し ま う 。 牛 は 柔 順 な 動 物 だ か ら 柔 順 の 徳 初 め こ そ 意 気 軒 昂 と し て 笑 っ て い た の が 、 後 に は 身 の 置 き 処 な く 、 泣 き い 。 例 え ば 烏 が そ の 巣 を 焼 か れ た よ う に 。 上 卦 離 は 火 で あ る か ら 焚 く と の 置 き 処 が 得 ら れ る 。 し か る に 上 九 の よ う な 態 度 で は 、 人 に 憎 ま れ て 、 交 が 最 上 位 に あ る の で 、 鼻 柱 強 く 縞 り た か ぶ る 態 度 を 示 す 。 旅 に あ っ 「 羊 を 易 に 喪 う 」 と あ る 。 烏 は 高 く 飛 ぶ も の 、 上 九 は 最 も 高 い と こ わ め く 、 同 人 九 五 に 同 人 先 号 眺 而 後 笑 と あ っ た 。 易 は 彊 場 、 田 の く る 、 国 か み ぎ や つ い 、 旅 を 以 て 上 に 在 り 、 其 の 義 焚 か る る な り 。 牛 を 易 に 喪 う 、 終 に こ れ を 烏 そ の 巣 を 焚 く 。 旅 人 先 に は 笑 い 後 に は 号 び 眺 う 。 牛 を 易 に 喪 う 。 凶 な や り よ じ ん さ き の ち さ け よ ぱ え き う し な 旅 在 上 。 其 義 焚 也 。 喪 牛 干 易 。 終 莫 之 聞 也 。 ◎ 。 焚 其 巣 。 旅 人 先 笑 後 號 眺 。 喪 牛 干 易 。 凶 。 ○ ○ 氏 は 、 一 矢 で 雄 を 殺 す と 解 す る が 、 誤 り で あ ろ う 。\nざ り\n凶 て 其 れ に わ い 安 て ろ 聞\nか 。\nな も の ば た め う ん は に く\nい\nる 当 焚 、 と く 。 ず 謙 あ 。 な\nは 然 右 え 結 か る 譲 る き\n） 果 く 場 で か な\nに あ ら\n烏 464る る の て 味 に よ な 作\n。 の 道 い に 物 う 序 ○ い る\n陰 も 理 る な が な 卦 巽そ ん巽 一 喪 。 。\nが 主 、 風 に 順 。 順し る （ 具 わ そ な 態 度 伝 に は 、 す こ と お 。 小 二 牛 干 だ か 終 に\n体 だ と 大 き く 亨 る こ と は な い 。 陽 が 大 と お は ど こ に で も 入 り こ む か ら で あ る 。 巽 三 っ て ゆ け ば 入 り 易 い の と 、 両 方 の 意 味 に う か た ち が あ る 。 順 う が 入 る の 意 味 に な た が清 の 段 玉 裁 の 『 説 文 解 字 』 の 注 ） 。 巽 三 っ て い る 意 味 で あ る が 、 同 音 の 悪 の 仮 借 そ ん か し や が 必 要 で あ る 。 そ こ で 巽 卦 を 旅 の 卦 に 続 、 旅 の 身 は 知 る 人 も 無 く 、 容 易 に 受 け 容 小 し 亨 る 。 往 く と こ ろ あ る に 利 あ り 。 大 人 た い じ ん 亨 。 利 有 仮 性 。 利 見 大 人 。 三 》 野 鐵 誕 錘 、 易 魏 の 王 弼 、 宋 の 程 氏 は 、 易 を 安 易 軽 卒 ら 大 凶 に 至 る （ 程 氏 ） 。 こ れ を 聞 く な き な り Ｉ 牛 （ 柔 順 の 徳 ） を な\nな は 於 る の と け れ を の く\nの に 対 し 、 陰 は 小 だ か 二 陽 一 陰 の 卦 で 、 卦 の て で あ る （ 『 周 易 折 中 』 の は 、 相 手 が 順 う か ら 入 卦 は 、 一 陰 交 が 二 陽 交 の し て 用 い る 。 悪 は 順 う し た が る と い う 。 巽 （ 実 ） の そ ん ら れ な い 。 柔 順 な 、 人 の 見 る に 利 あ り 。 意 味 に 取 る が 、 誤 り で あ し な が ら 、 遂 に な く し た\nら 主 ） り 下 、 字 腹 ろ こ\n、 体 。 易 に そ の 中 う と\n故 は 巽 い お れ 原 に 。 を\nに そ に の と か 義 入 聞\n小 の 風 と な ら は り 知\nし 亨と お 一 陰 の 象 、 自 し く 入 る、 、 台 こ し\nむ\nる に が 然 伏 の の\nと あ あ し 意 上\n判\n465下経巽（ 小 る く り す 三 こ で い 選 こ 断\n清 な 。 と 剛 る に へ あ 重 は ば ろ す\nの る そ こ な 。 命 で り は し 象た象 通 な あ る\nん\n王 も し ろ る 命 令 も 、 重 亨とに 日 る け る 。\nお\n夫 の て あ も 令 の 入 入 複 る 曰 。 。 れ に 三\n之 に こ る の 者 イ り で 。 。 く 重 人 ば 利 は\nを こ の に が た メ 得 あ 命 往 、 巽 に い あ 一\n参 照 し た ） う し た 徳 が あ る 故 に 、 判 断 卦 の 柔 交 、 初 六 と 六 四 は 、 利 あ り と い う 。 つ ま り 巽 は 中 正 の 道 に 巽 っ て い る の で し た が る 九 五 は 剛 交 で あ り 、 上 卦 ー ジ が あ る 。 こ の 卦 は 巽 を る よ う に 。 底 の 底 ま で 入 り る 。 理 に 順 っ て 従 順 な 対 象 は 命 令 。 申 は 丁 寧 反 復 の く と こ ろ あ る に 利 あ り 。 大 人 重 巽 以 て 命 を 申 ぬ 。 剛 中 正 に ち よ う そ ん め い か さ ご う 以 申 命 。 剛 巽 乎 中 正 而 志 行 ○ 従 っ て 往 く の に よ ろ し い 。 た け な い 。 そ こ で 大 人 を 見 る に り と い う 。 た だ し 従 う と い っ 陰 交 が 二 陽 交 に 従 っ て い る\nと し て 小 し 亨 る と い い 、 大 人 を 見 る に 利 あ 当 然 そ れ ぞ れ の 上 の 陽 交 に 巽 っ て い る 。 陰 し た が 陰 が 陽 に 巽 う だ け で な く 、 陽 が 道 理 に 巽 う こ し た が し た が 、 そ の 志 が 世 に 行 な わ れ 得 る 。 そ こ で 判 断 の 「 中 」 を 得 、 陽 位 に お る か ら 「 正 」 で も 重 ね た も の だ か ら 、 命 令 を 丁 寧 に 反 復 す る こ む と い う の は 、 お 上 の 命 令 に 似 て い る 。 す か み に 入 り こ め ば 、 必 ず 底 の 底 ま で 入 り こ み う る 意 味 。 こ の 卦 は 巽 三 を 上 下 に 重 ね た 卦 で あ を 見 る に 利 あ り 。 巽 っ て 志 し 行 わ る 。 柔 皆 な 剛 に 順 う 。 こ こ を し た が こ こ ろ ざ お こ な み し た が 。 柔 皆 順 乎 剛 。 是 以 小 亨 。 利 有 仮 性 。 利 見 ○ だ し 偉 大 な 人 に 会 っ て 従 う が よ い 。 利 あ り と い う 。 占 っ て こ の 叉 を 得 た 場 合 、 小 て も 、 従 う 相 手 が 悪 人 で あ っ て は な ら な い 。 相 卦 で あ り 、 陰 が 陽 に 従 い 往 く の は 自 然 な の で\nり と い 交 す な と で も と し て あ る 。 意 味 を な わ ち 。 風 が る 。 巽 以 て 小 大 人 。 さ な 願 手 を 、 往 く\nう わ あ 、 つ 表 巽 ど 三 と\n。 す\nち 性 ま 現 は こ\n順\n466占 が り 位 顔 し き\nっ で 退 に 巽 淵 、 届 随\nて き い 居 に 象 初 象 初 篇 民 く と 象 象\nこ れ た る は に 六 日 六 に に 点 は に 日\nの ば り と へ 曰 は 。 。 も 徹 で 前 曰 。\n叉 、 、 い り く 、 進 進 見 底 命 の く 臆\nを 得 れ ふ ら ふ 決 断 が う こ と く だ る 、 進 み 進 み 退 退 。 志 退 。 利 え る 。 さ せ て 令 に に 後 の 、 随 風 ず い ふ 風 巽 。\nば 、 進 退 に 惑 う こ と が あ ら し て い た 意 志 も 一 定 し て つ か な い （ 象 伝 ） 。 も し は 、 過 度 に 自 己 を 卑 下 す 意 味 が あ る 。 初 六 は 巽 三 退 く は 、 志 し 疑 う な り 。 こ こ ろ ざ く 。 武 人 の 貞 に 利 あ り 。 ぶ じ ん て い 疑 也 。 利 武 人 之 貞 。 志 治 也 ● 武 人 之 貞 。 か ら 、 事 を 実 行 に 移 す 。 似 て い る 。 君 子 は 、 風 に が 継 続 す る 意 味 。 風 三 に あ る は 巽 な り 。 君 子 以 て そ ん う君 子 以 申 命 行 事 。\nろ （ 武 る の 武 。● 為 風 風 命\nう 。 確 固 た る 信 念 で 進 む が よ い 。 象 伝 ） 、 優 柔 不 断 の 欠 点 を 補 う こ 人 の よ う に 果 断 な 態 度 を 持 ち 続 性 質 で あ る 。 故 に そ の 行 動 に 自 主 た る 叉 で あ る が 、 陰 交 で 、 ヘ リ 人 の 貞 に 利 あ る は 、 志 し 治 ま る な お さ 政 者 の 徳 を 風 に 、 民 を 草 に 臂 え が 継 い で い る こ の 卦 に 象 ど っ 三 が 続 く の が 巽 三 三 で あ る 。 風 を 申 ね 事 を 行 う 。 お こ な か さ\nと け 信 く り る て は\nが る が だ 。 発 、 す\nで （ な る 想 命 み\nき Ⅱ く 卦 は 令 ず\nよ 貞 、 の 、 を み\nう ） 進 最 『 何 ま\n。 こ ん 下 論 度 で\nと だ 語 も 行\n』 反\n復\n467下経巽す （ に 誠 度 る ぎ の 九\nる 象 見 意 は い で ほ 二 林\n九 象 九 な 伝 え を 大 は あ う は は 象 九 象 九\n三 日 三 ら ） よ こ き 阿 ろ で 陽 寝 に 二 日 二\nは 、 頻 り に 巽 う 。 吝 し き し た が り ん 。 頻 巽 之 吝 。 志 窮 也 ◎ 。 頻 巽 。 吝 。 ば 、 吉 で あ り 、 答 は な 。 占 っ て こ の 叉 を 得 う が 、 九 二 は 剛 で 、 と ば で 披 瀝 す る な な 誤 り で は な い 。 寝 訣 と 見 ら れ る 倶 れ う 。 寝 台 は 身 を 安 あ る 。 謙 遜 の 卦 で 交 が 陰 位 に お る 。 台 。 史 は ト 笠 、 の り 曰 く 、 紛 若 た る の 吉 ふ ん じ ゃ く ち ゅ う う は 、 巽 っ て 淋 下 に あ し た が し よ う か 。 紛 若 之 吉 。 得 中 也 ◎ 。 巽 在 躰 下 。 用 史 巫\nな 。 い た 内 ら 台 が ん は と と な り 。 紛\nり 。 人 卦 ば の あ ず あ い を る 。 若\n。 、 ひ た す ら の 「 中 」 を 、 吉 で あ り 下 に へ り く る 。 し か し る 場 所 で あ る が 、 神 の う こ と は や 司 ど る 官 、 は 、 中 を 得 れ 史 巫 を 用 う し ふ ふ ん じ ゃ く 。 吉 元 答 。\n謙 得 答 だ こ る 前 へ は 巫 ば る\n遜 で あ り て い る の は な い る う え に の 卦 全 体 。 そ の に 巽 っ て り く だ り 自 己 を は 神 お ろ な り 。 こ と 紛 若\n、 で 。 、 が 下 寝 卑 し た\n上 、 史 史か んへ に 台 下 や れ\nの 決 巫 やぬ しり あ の す お ば\n人 し を 巫 み こく る 下 る 祓 、\nへ て 多 を だ の に 態 い 吉\nの 過 く 数 る で 平 度 を に\n誠 意 を 言 葉 で ね ん 度 の 卑 屈 に 陥 る こ 用 い る こ と 、 卑 多 く 用 い て 、 神 に べ き 時 を 示 す 以 は 、 却 っ て 不 安 伏 し て い る の は を 示 す 。 二 と い す る み こ 。 紛 若 は 、、 し て 各 な し 。\nご と 屈 対 上 で 、 う 多\nろ は に す 、 あ や 位 い\nに な 過 る 九 る や も さ\n表 い ぎ 二 。 行 卦\nま\n現 る の 畏 き の\n。\nよ 態 怖 過 下 468\nう あ悔 田か交 で （ 中 殺 叉 で き\nい る し て り 陰 位 上 に こ う 、 丸 『 礼 た っ 、 中 田 は 象 六 象 六 を 得 あ る る 者 九 三 象\nこ と は な い 。 狩 り を す れ ば 沢 山 の 獲 三 品 を 獲 と は 、 昔 の 人 が 狩 猟 を 占 っ た ロブ で 「 正 」 で あ り 、 上 卦 の な か で は 最 下 位 は 剛 交 を 承 け 、 下 に は 剛 交 に 乗 っ て い 記 』 王 制 の 疏 ） 。 さ て 六 四 は 陰 柔 で 力 弱 た の が そ の 次 で 、 賓 客 に 用 い る 。 腸 に 殺 、 下 殺 の 三 段 階 に 分 け る 。 心 臓 を 射 抜 狩 猟 。 三 品 、 品 は 等 級 の 意 味 、 天 子 諸 侯 に 曰 く 、 田 し て 三 品 を 獲 る は 、 功 あ る な り か り Ｐフ 四 は 、 悔 亡 ぶ 。 田 し て 三 品 を 獲 た り 。 く い ほ ろ か り さ ん び ん え 日 。 田 獲 三 品 。 有 功 也 。 、 四 。 悔 亡 。 田 獲 三 品 。 れ ば 、 恥 を か く こ と が あ ろ う 。 （ Ｉ 吝 ） 。 柄 に な い こ と を し よ う と す れ ば が ら で は な い 。 そ れ な の に 頻 り に 巽 る ま ね を し き へ り く だ は 、 剛 交 剛 位 で 剛 に 過 ぎ る 。 二 の 中 位 を に 曰 く 、 頻 り に 巽 う の 吝 な る は 、 志 し 窮 ま る し た が り ん ぎ わ\n物 が あ ろ う 。 と い う こ と は 、 何 と き の 判 断 の 言 葉 で あ ろ う 。 占 っ に へ り く だ っ て い る 。 故 に 悔 い は る 。 当 然 悔 い の あ る こ と が 予 想 さ く 、 下 に 応 援 も な い （ 初 も 陰 で 応 じ 中 た っ た の は 不 味 く な る の で 、 自 ま ず い た の が 最 上 で 、 乾 し て お 供 え の 肉 が 狩 り を し た と き の 獲 物 は 、 矢 の 中 。 必 ず 行 き 詰 ま る も の で あ る （ 象 伝 ） 。 し て は 、 そ の つ ど 馬 脚 を 露 わ す 。 過 ぎ 、 下 卦 の 最 上 位 に あ る 。 本 当 に な り 。\nか 事 て こ 消 え れ る な い 分 の に す た りあ 占 っ 差 恥 巽 る ヘ リ く\nを の て 。 ） 食 る 所 て す こ だ\nな 叉 し け 。 膳 。 で こ べ と\nせ を ま れ 力 に 股 上 の き の\nば よ 得 れ う 。 ど も 弱 い 用 い に こ と で\nば 身\nき 、 陰 る\n469下経巽\n結\n果で 後 摸きす 音 い さ ら で 三 が\nあ 庚 と る で あ に ぬ も 日 「 得\nる 三 通 前 、 る よ か っ と 朱 象 こ 九 象 九 ら\n。 日 ず に 変 こ っ も て 同 子 に と 五 日 五 れ\n占 は る は 更 と て 知 巽 じ 語 曰 三 は 。 。 よ\nっ 、 。 丁 の が 吉 れ の く 類 く 日 、 九 貞 う\nて こ の 叉 を 得 た 人 、 正 し 物 事 を 変 更 し よ う と し て 占 摸 は は か る 。 物 事 を 変 更 し 寧 に 民 に 告 諭 し て お く こ と 意 味 が あ る 。 庚 の 前 三 日 と か の ． え 懸 念 さ れ る が 、 終 り に は 悔 を 得 、 悔 い も 消 滅 す る し 、 な い 。 け れ ど も 九 五 は 「 中 卦 に あ る 。 巽 は 柔 順 の 意 味 、 古 人 が 祭 祀 の 日 を 卜 し 』 七 三 に 、 先 庚 三 日 、 後 、 九 五 の 吉 な る は 、 位 正 く ら い せ い 、 庚 に 後 る る こ と 三 日 。 吉 こ う お く 貞 し け れ ば 吉 に し て 悔 亡 く い ほ ろ た だ 五 之 吉 。 位 正 中 也 。 ◎ 吉 侮 亡 。 元 不 利 。 元 初 有 （ 象 伝 ） 。\nけ れ ば 吉 、 悔 っ た 場 合 の 戒 た あ と 、 当 否 が 必 要 で あ る い え ば 丁 で あ ひ の と い が 消 え る こ 何 事 に も 利 益 正 」 （ 外 卦 の で あ る か ら 、 た 占 断 の 文 庚 三 日 は ど う 中 な れ ば な り ち ゅ うな り 。 ぶ 。 利 あ ら ざ 終 。 先 庚 三 日\nい め を 。 る と が 中 剛 句 い 。 る 。\nは で よ 庚 。 を あ 、 健 で う な 後\nな あ く の 丁 指 る 陽 な あ こ し 庚\nく な る り 、 そ 計 ら ね 後 三 日 に は 丁 す 。 庚 。 初 め 交 陽 位 も の は ろ う と と か 。 初 め 三 日 。\n。\n何\nの\nよ\nば\nい\nと\nい\n寧\nの\nは\n十\nこＰうな\nく\n）\nで\n不\n適\nい\nう\nわ\nか\nな\nく\n吉\n。\nの う け え 意 干 終 あ 当 。 ら し\n不 に な ば 味 の り る で 九 な て\n利 も な す れ ば い 。 つ ま 癸 の 日 み ず の と き が あ る か の え あ り と 。 貞 した だ あ る 。 五 は 剛 い が 、 』 」 終 り あ\nい 吉 り で 。 の は い 後 健 曇 り\n。 だ あ 物 日 、 。 悔 の 。\n先 の\n初\nめ は 心\nと\nい う の\n庚\n三 日 、\nる\n。 癸 は\n事\nを 変 更\n、\n更 と 同 こやう\n最\n初 は 悔\nそ\nの 貞 した だ\nせ\nね ば な\n性\n格 （\n先\n甲 三 日\n庚\nに 先 だ\n』言「ノ\n陽\n配 、 つ\n交\n後\n）\n甲 470り そ い 正まさふ だ\n程 ○ な の る し つ 巽 ○ が\n氏 貞 が こ 。 く う 在 象 上 象 上 先 終\nは 凶 ら と 謙 凶 、 淋 に 九 日 九 庚 り\n、 清 過 を 遜 、 正 下 曰 は 。 。 三 は\n正 の 度 資 の 必 し は く 、 巽 巽 日 よ\nな 王 に 斧 度 ず け 九 、 巽し在 在 後 い\nら ん や 凶 な り 、 と 読 ま せ る が 、 採 ら な い 。 引 之 は 、 凶 に あ た る 、 と 読 ま せ る 。 象 伝 の 正 が あ た る で あ る 。 ○ 正 卑 下 し て 、 決 断 の 力 を 失 っ た の で は 、 ま さ し く 凶 で あ る 。 を 喪 う と 象 徴 す る 。 陽 剛 は 果 断 な る こ と 、 鋭 利 な 斧 に 似 て い る か を 過 ぎ て 、 も と も と 上 九 の 持 っ て い た 陽 剛 の 徳 （ 上 九 は 陽 交 ） を 喪 凶 の 意 味 。 さ て 上 九 は 、 巽 の 卦 の 最 上 位 に あ る 。 謙 遜 の 極 、 寝 れ ど 凶 の 意 味 に 用 い る が 、 こ こ で は 象 伝 が わ ざ わ ざ 正 乎 凶 と 解 釈 し 二 に も 見 え た 。 寝 台 の 下 に へ り く だ る 。 資 斧 は 鋭 利 な 斧 （ 旅 九 四 参 照 巽 っ て 躰 下 に あ り 、 上 に 窮 ま る な り 。 其 の 資 斧 を 喪 う 、 凶 な る に か み き わ し た が っ て 躰 下 に あ り 。 其 の 資 斧 を 喪 う 。 貞 に 凶 。 し ふ う し な ま さ た が し よ う か 躰 下 。 上 窮 也 。 喪 其 資 斧 。 正 乎 凶 也 。 ◎ 。 淋 下 。 喪 其 資 斧 。 貞 凶 。 ● ● 庚 三 日 呉 の 虞 統 は 動 交 全 を 一 に 一 を 一 に 変 え る ） を 用 い て 説 明 す 。 物 事 を 変 更 す る 場 合 、 そ の 前 後 に 慎 重 な ら ば 吉 。\n乎 凶 ら 。 失 し 台 の て い ） 。 正 し まさ る 。\n也 高 て 下 る 貞 き\nい に\nし よ 凶 な\n位 ま 平 う 、 り\nに 伏\nう に 。\nあ し\n。 、\nて\n471 下経巽あ う に 叉 そ 水 が る 形 次\nる も 悦 が の 睾 二 さ で ぐ 巽\nこ の ば 「 貯 の 陽 ま 、 と を 党だ と 党 一\nと で れ 中 え 下 交 、 人 い 反 はお た。\nは は 、 」 た 流 の あ の う 対 、だ亨 二\n、 な 従 を 水 （ 上 る 口 。 に 亨 。 一 錆\nま さ に い 。 貞た だ っ て 願 得 て 、 が 万 物 下 の 一 に 進 み い は 悦 か ら 息い き 党 は 説 し た 形 る 。 貞 し 利 貞 。 一 一 』』しＵ》 雌 率\n正 し い そ を 画 出 び が の の き 唾\nし い き に が 亨と お の 外 潤 お ） を て い 笑 う 拡 散 本 字 卦 。 に 利 野 謂\n道 利 る に し 塞 る さ す 。 序 あ ／\nを あ 徳 柔 悦 、 い 。 ま る 清し ん 卦 り\n守 り が 交 ば だ 喜 で さ の 伝 。\nる 能 力 の あ Ｉ 正 し い 道 あ る 。 た だ が あ る 。 せ る か ら で ら 、 水 が 溜 び の 情 が 外 あ る 。 免 ま を 示 す 朱 駿 声 に よ に 、 巽 は 入\nる を し 外 あ ま に 三 （ れ る\nこ 守 、 が る っ 現 の 『 ば 、\nと る 如 柔 （ て わ 卦 六 、 相\nを 場 何 交 朱 沢 れ に 十 党 手\n示 合 な と 子 三 た も 四 は の\nし に る い ） に 形 言 卦 八 心\nて の こ う 。 な で 説 経 と に\nい み と こ 党 る あ と 解 口 入\nる 利 を と 三 か る 喜 』 と り\n。 益 し は 二 ら 。 悦 『 人 こ\n外 面 そ と づ ら が あ て も 、 外 そ と づ ら の 形 で あ こ の と 両 説 文 と か め ば\nが る 人 面 を り 卦 義 通 ら 説よ る\n柔 。 に が 見 （ の が 訓 成 ば こ\nい 見 悦 柔 る 清 象 あ 定 る れ\nだ 卦 ば 和 と の を る 声 。 る\nけ が れ な 、 王 沢 。 』 八 か\nに 「 れ こ 上 夫 と 三 ） は ら\n、 剛 ば と 下 之 す の 。 末 、\n徒 中 よ で 卦 ） る 形 す 広 巽\nら 」 で い 、 と 、 の は は な が に\nに と 当 も ま 、 一 わ り 党\n媚 い 然 剛 た 陰 ち の が\n言\n人 叉\n説 472\nす",
    "character_count": 23938,
    "extracted_keywords": [
      "益",
      "損",
      "豊",
      "旅",
      "経",
      "復",
      "否",
      "伝",
      "解",
      "鼎",
      "艮",
      "謙",
      "随",
      "乾",
      "震",
      "離",
      "巽",
      "坤"
    ],
    "yijing_hexagrams": [
      "益",
      "損",
      "豊",
      "旅",
      "復",
      "否",
      "解",
      "鼎",
      "艮",
      "謙",
      "随",
      "乾",
      "震",
      "離",
      "巽",
      "坤"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "益",
      "損",
      "豊",
      "旅",
      "経",
      "復",
      "否",
      "伝",
      "解",
      "鼎",
      "艮",
      "謙",
      "随",
      "乾",
      "震",
      "離",
      "巽",
      "坤"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}