{
  "document_id": "yijing_421_440",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 421,
      "end": 440,
      "total": 20
    },
    "source_file": "421-440.txt",
    "file_size_bytes": 48968,
    "processing_date": "2025-09-14T11:31:40.353552"
  },
  "content": {
    "full_text": "で す た ね あ ら べ 変 き\nあ る 悔 備 う 悔 改 ど ○ き 革 時\nり の い え 瀬 い は 象 九 象 九 の 革 で は で\n、 な も て 戸 が 革 に 四 日 四 三 言 あ 成 あ\nみ ら 亡 い 際 あ と 曰 は 。 。 つ 三 る 功 る\nな ば ぶ る 、 っ 同 く 、 改 悔 の 就 と し 。\nに 信 ぜ ら れ て い る 、 吉 で あ る 。 占 っ 。 た だ し す べ て の 。 す な わ ち 怯 儒 で ま さ に 天 命 を 革 む て 当 然 で あ る 。 し じ 。 有 孚 、 象 伝 の 、 命 を 改 む る こ と 悔 亡 ぶ 。 孚 あ り て ま こ と め い く い 命 之 吉 。 信 志 也 。 ● 亡 。 有 孚 改 命 。 吉 宣 撫 工 作 を し た こ と 六 朝 の 崔 慢 は 、 武 さ い け い い う こ と 。 よ う 。 象 伝 の 意 味 故 に 革 む く き か 否 あ ら た\nな ら ば 、 革 命 を し て も 、 悔 い は な て こ の 糞 を 得 た 場 合 、 占 者 に 然 る 人 が そ の 志 を 信 じ て く れ て （ Ｉ 有 孚 な く 猪 突 も し な い 性 格 、 革 命 者 と く き 時 で あ る 。 こ の 時 に 当 た り 、 か し 時 は す で に 革 卦 の 半 ば を 過 ぎ 、 、 志 を 信 ず が そ の 解 釈 。 九 四 は 陽 交 の 吉 な る は 、 志 し を 信 ず れ ば な り 。 命 を 改 む れ ば 、 吉 。 。 で あ る 、 と 。 王 が 段 に 勝 っ た と き 、 す ぐ に 周 の は 、 衆 議 三 度 ま で 一 致 し た ら 、 も か に つ い て 三 度 ま で 衆 議 一 致 す れ\nく べ 、 し 九 上 が 命 は ば\n、 を 、\nき 象 て 四 卦 陰 や\n吉 行 人\n徳 伝 適 は の 位 別\nで な に\nが ） 任 陽 水 に 途\nあ わ 信\nあ 、 で 交 と お に\nろ ず ぜ\nり 然 あ 陰 下 る は\nう 、 ら\n、 る る 位 卦 。 行\n。 箕 れ\n革 後 。 、 の 「 け\n子 て\n命 革 故 つ 火 不 な\nを （\nの 命 に ま が 正 い\n宥 Ｉ\n必 を 予 り せ 」 。\nす 有\n須 断 想 剛 め だ 変\nな 行 さ 柔 ぎ か な 革 孚\n）\n時 れ 兼 す\n、\n413下経革る 命 は 面 遂 る し\nる ○ な が 、 目 げ 。 い 変\n上 象 上 べ 其 ら 成 虎 一 る 革あ。 と 象 九 象 九\n六 日 六 し 文 ば 功 は 新 。 ま ら たさ は に 五 日 五\nは 。 。 、 炳 。 す 獣 す そ る て 獣 曰 は 。 。\n、 君 君 と 也 る の る の の 九 の く 、 大 大\n君 子 子 豹 子 豹 い う 。 清 の 。 た う ち 。 あ 天 下 時 に 五 は 皮 が 、 大 大 人 人 虎 人 虎\nは 豹 の ご と く 変 ず 。 小 人 は 面 を 革 む 。 征 け ば め ん あ ら た ゆ ひ ょ う 愛 。 其 文 蔚 也 。 小 人 革 面 。 順 以 從 君 也 。 、 。 愛 。 小 人 革 面 。 征 凶 。 居 貞 吉 。 ○ ○ 江 有 詰 は 、 韻 の 上 か ら 、 炳 其 文 也 に 作 る べ く だ し 次 の 条 件 付 き で 。 す な わ ち 、 未 占 有 孚 ｌ 占 最 も 威 あ り 、 人 で い え ば 大 人 に 当 た る か ら た か も 虎 の 文 様 が 秋 来 る と と も に 色 を 変 じ 、 を 変 革 さ せ る し か た は 、 継 ぎ 剥 ぎ の 補 填 で は な 於 て 、 大 人 は 自 己 を 改 革 し 、 周 囲 の 人 々 を 改 陽 剛 で 「 中 正 」 （ 外 卦 の 中 、 陽 交 陽 位 ） 、 革 卦 夏 は 毛 が 脱 け て 色 あ せ 、 秋 冬 に は 毛 深 く 美 人 虎 の ご と く 変 ず 、 そ の 文 炳 ら か な り 。 あ き 虎 の ご と く 変 ず 。 い ま だ 占 わ ず し て 孚 あ り 。 へ ん とら 土 生 』 」 、 と 愛 。 其 文 炳 也 。 ◎ 愛 。 未 占 有 孚 。\n凶 、 う で て く 革 の し\n、 次 以 あ 輝 、 し 主 く\nの 前 る き 一 、 た な\n居 れ お た だ 其 文 か ら 。 占 出 る 切 の ひ い る 位 る こ\nば 蔚 人 っ よ 文 て 置 と\n貞 也 に て う 物 は に 。\nし く し て 吉 。 も 蔚 其 文 也 に 信 じ ら れ て い こ の 菱 を 得 れ に 。 虎 と 限 定 、 目 も 鮮 や か 、 天 下 の 革 命 を あ る 。 大 人 に 文 は 文 様 。 炳 ロ６０表言う\n作 ば し に 成 当 は\n、 た し た 輝\n革 の か\n114に 変 い 変 下 受 こ と す が て 推 前\n○ し の （ え 愚 け 右 と は る 違 抜 移 の 君\n君 て 語 Ｉ 得 の れ の が 無 だ う け に 炳 子 汗 象\n子 も は 征 る 人 ば 解 、 為 け だ 変 従 に は 写 に\n豹 悪 こ 凶 と は 、 釈 正 安 な け わ っ 劣 大 り 曰\n変 い れ ） こ 、 心 と し 静 の に り て る 人 。 く\n云 意 以 。 ろ 心 か は く に で 、 、 、 。 よ 、\n々 味 後 た に か ら や て し 、 虎 文 自 さ り 君\n清 に 慣 だ 、 ら 過 や 吉 て た の 様 己 て 一 子\nの は 用 正 万 変 ち 重 （ い だ 文 が を 上 段 は\n王 決 さ を 人 革 を 点 Ｉ る 顔 様 美 変 六 下 豹\n夫 之 は 、 君 子 は 革 命 後 も 前 代 の 文 物 を 守 る が 、 天 下 に し て 用 い て い な い 。 れ 、 そ の ニ ュ ア ン ス は 前 の よ う な の も 後 の よ う な の も 固 守 し て 居 れ ば 吉 （ 居 貞 吉 を 程 氏 、 朱 子 は 貞 に 居 れ ば 吉 の 性 本 来 善 な る こ と を 知 る 。 そ れ 以 上 の 変 革 を 小 人 に で き な い が 、 顔 つ き だ け 変 え て 上 の 命 令 に 従 う 。 し か し 改 め 善 に 遷 る 。 そ の 変 化 は 豹 の 文 様 の ご と く 、 外 に は っ を 変 え て 、 倫 理 的 に 解 す る の が 程 氏 、 朱 子 で あ る 。 居 貞 吉 ） 。 以 上 の 解 釈 、 主 と し て 魏 の 王 弼 に よ る 。 の が よ い 。 積 極 的 に 行 動 し よ う と す れ ば 凶 （ Ⅱ 征 凶 ） 。 つ き を 革 め て 、 お と な し く 新 し い 君 （ 九 五 ） に 従 う （ 象 あ ら た ほ ど 大 き く は 変 わ れ な い が （ 『 正 義 』 ） 。 庶 民 （ Ｉ 小 人 し く な る よ う に 、 鮮 や か で あ る 。 た だ 九 五 の 大 人 、 創 革 し 、 新 し い 文 化 の 建 設 に 貢 献 す る こ と 、 あ た か も 豹 の は 革 卦 の 窮 極 。 革 命 の 完 成 し た あ と で あ る 。 士 大 夫 （ Ｉ 。 豹 も 虎 よ り 光 彩 が 下 る 。 蔚 は 鯵 と 同 じ 、 盛 ん で あ る が 内 ・ つ つ や フ つ の ご と く 変 ず 、 そ の 文 蔚 な り 。 小 人 は 面 を 革 む 、 順 に し Ｐ フ つ\n示 あ と 要 顔 き 善 じ 伝 ） 制 毛 君 に て\nす る よ 求 つ り 人 っ ） は 者 が 子 こ 以\nわ 。 む し き 現 は と 。 、 自 季 ） も て\nけ た ） て だ わ 聖 し 革 結 身 節 は る 君\nに だ 。 は け れ 王 て 命 果 と に 時 点 に\nゆ か い ず 君 子 い け で も る 。 の 感 い る の あ を 享 は 立 つ れ 代 の で 、 従 う\nれ 豹 な 化 受 場\nを\n415下経革ん は て 部 る の 氏\nで 神 煮 分 。 、 、 あ 気 う な\n民 を る に 鼎 鼎 朱 と 鼎て い 鼎 二 概 。 い\nに 示 す 祭 り 、 、 鼎 の 当 た る 卦 三 三 に 若 く し な 子 ） 。 の 家 伝 た ん は 、 元 お お と お 。 元 （ 一 三 僻 を 見 る 廃 せ ら 点 が 変\n。 賢 働 。 の は 革 を い 吉 鐸 に れ 化\n革 命 の 卦 者 を 養 う き を 示 す そ れ に 上 形 は 、 鼎 莫 し 」 と 卦 を 反 対 見 る と 、 に 亨 る 。 ） 亨 。 琿 津 都 足 る 。 ○ た も の の で あ る 。\nの た 。 下 を い に 元 議 革 復 豹\nあ め 古 卦 横 う す 亨 面 興 の\nと の 代 の か 。 る と だ 養 清 の に 立 文 様\nに 鼎 器 。 中 国 象 で ら 見 鼎 は か な え な こ の け を う 王 引 ち 上 が 暗\nの そ に い た 生 卦 解 之 れ く\nの 於 え さ ま 釈\n卦 に は ば 沈\n怪 て ば ま 物 し\nが な 、 凶 ん\n奇 鼎 、 に や て\n続 る 面 。 で\nな は 下 似 、 吉\nく 。 は 貞 い\nこ 文 、 は て 堅 序 の 郷 し た だる\nと 様 王 三 い い 卦 字 う き よ\nは は 者 木 る 物 伝 に 、 に う\n象 悪 の で 。 を は 全 む む か居 な\n徴 霊 権 あ す 、 、 く か れ も\nを 威 り な よ 革 触 う ば の\n的\n鎮 を 、 わ く に れ 対 吉 。\nで\nめ 示 上 ち 煮 鼎 な 象 。 小\nあ 、 す は 初 え が い を 奇 人\nる 時 最 三 叉 た 次 。 改 説 は\n。 と も 火 は 柔 ぐ 吉 め だ 故\n新 し 貴 で 鼎 い 理 の 新 が 国\nし て 重 あ の 物 由 字 君 、 を\nい は な る 足 に を は に 彼 思\n王 鼎 宝 。 に 変 「 術 む の わ\n者 に で つ 、 革 物 文 か 遺 ず\nの 法 あ ま 五 す を で う 臣 、\n第 律 っ り は る 革 あ 。 と 新\n一 を た 薪 鼎 か めあ らろ し 君\nた\nに 刻 。 を の ら る う て に\n作 み そ 燃 耳 で も （ の 従\nる こ れ し の あ 程\nべ\n416り は 鼎 じ い に 柔 （ き\n、 火 の 。 巽 見 ○ に 亨と交 魏 も\nお\n牛\n羊\nで\nあ\n象\nが\nす\nが た\n鮭\nは\nじ\nん\n三\nに\nこ\nこ\n大\nい\n家\nに\nた\nん\n進\n而\n永\n日\nる\n。\n元\n吉\n亨\nる\nと おる\nの\nが\n五\nの\n王\nの\nは\n永 る あ 良 入 を に 曰 上 。 亨 で 徳 の 弼 鼎\nを 盛 大 に 煮 て 部 下 の 聖 人 賢 人 を 養 う 。 天 を 祭 る 場 合 の 供 物 が 少 な 。 木 を 火 に 入 れ て 、 煮 る 。 だ か ら 鼎 に な る 。 聖 王 は 鼎 を 用 い て 、 る か ら で あ る （ 卦 辞 通 釈 参 照 ） 。 ま た 、 下 卦 巽 三 は 木 で あ り く 煮 る 。 享 上 帝 の 享 は 供 物 を そ な え て 祭 る 。 こ の 卦 を 鼎 と 名 付 け る る の 徳 が あ る の で 巽 る と 訓 じ た 。 亨 妊 の 亨 は 烹 と 同 じ 、 煮 る 。 ほ う い 以 て 元 い に 亨 る 。 お お と お 亨 し て 以 て 聖 賢 を 養 う 。 巽 に し て 耳 目 聡 明 。 柔 進 ん で 上 り 行 き 、 じ ゆ う の ぼ じもく そ ん ほ う く 、 鼎 は 、 象 な り 。 木 を 以 て 火 に 巽 れ 、 亨 鉦 す る な り 。 聖 人 亨 し て い ほ う じ ん て い し よ う ほ う 行 。 得 中 而 應 乎 剛 。 是 以 元 亨 。 ○ ○鼎 。 象 也 。 以 木 巽 火 。 亨 妊 也 。 聖 人 亨 以 享 上 帝 。 而 大 亨 以 養 聖 賢 魏 の 王 弼 、 清 の 王 夫 之 は 、 吉 の 字 は そ の ま ま 。 永 伝 に 解 釈 し な い あ ろ う 。 が 附 せ ら れ る 。 占 っ て こ の 卦 を 得 た 人 、 そ の 徳 あ れ ば 、 王 者 に 位 に 進 み 、 し か も 下 卦 の 九 二 と 「 応 」 ず る と い う 良 き 形 が あ る の で ） 。 ま た 、 こ の 卦 は 二 三 巽 か ら 来 た 。 巽 六 四 が 九 五 と 入 れ 換 わ っ た の で あ る 。 王 が 鼎 を 鋳 、 法 律 を 作 っ て 、 新 し い 時 代 に 即 応 す る こ と は 、 大\nい の 犢 を 、 入 の は 聖 人 中 を ち ゅ う 以 て 。 巽 の は 養 わ 、 そ が 鼎 い に\nは 烹 る 、 亨 得 上 而 略 れ の 三 め\n誠 て で 卦 、 て 帝 耳 し て 点 三 で\n意 、 あ の 大 剛 に 目 た 、 で で た\nが 主 眼 天 帝 を る 。 上 全 形 に 亨 の 亨 に 応 ず 、 享 し て 、 身菅串昏『ノ 聰 明 。 の だ と 願 い ご も 元 いお お あ る 。 い\nだ 祭 卦 も 柔 と\n離 同 大\n417下三経鼎て は は っ 進 内 か\n趾 こ こ 木 凝 て ん 心 ら\nは 従 象 初 象 初 そ の 三 は 象 象 も で 従 で\n足 う に 六 日 六 天 鼎 の 『 に 日 形 昇 順 あ\n。 な 曰 は 。 ・ か に 上 中 曰 。 か り で る\n否 り く 、 鼎 鼎 ら 法 に 庸 く 木 ら 、 、 。\nは 。 、 鼎 か顛 顛 受 と 火 』 、 上 い 五 外 内\n減 否 の 否 、 発 音 冨 塵 。 初 六 は 鼎 卦 の 一 番 下 、 つ ま り 鼎 の 足 に 当 た よ し あ し 鼎 趾 を 顛 し ま に す る は 、 い ま だ 惇 か ざ る な り 。 否 を 出 だ す に 利 あ あ し さ か そ む い 趾 を 顛 し ま に す 。 否 を 出 だ す に 利 あ り 。 妾 を 得 て そ の 子 に 以 ぶ 。 答 ひ い な え あ し さ か お よ し よ ゃ う 趾 。 未 惇 也 。 利 出 否 。 以 從 貴 也 。 。 ◎ 趾 。 利 出 否 。 得 妾 以 其 子 。 元 各 。 ● ● ● け た 命 を 失 う こ と な く 完 成 す る こ と が で き る 。 （ 『 語 類 』 七 三 め い っ て 、 朝 廷 に 臨 む 場 合 、 そ の 坐 る べ き 位 に 端 然 と 重 々 し く 坐 三 が あ る 。 物 を 煮 る 形 だ か ら 鼎 と い う 。 鼎 は 形 が 端 正 で ど っ の 「 筍 し く も 至 徳 な ら ず ぱ 、 至 道 凝 ま ら ず 」 の 凝 と 同 じ 、 聚 、 あ つ い や 木 の 上 に 火 あ る は 鼎 な り 。 君 子 以 て 位 を 正 し く し 命 を 凝 む 。 め い あ つ く ら い 有 火 鼎 。 君 子 以 正 位 凝 命 。 っ て も め で た い の で 、 元 い に 亨 る と 判 断 す る 。 お お と お の 中 位 を 得 て 、 下 の 九 二 の 剛 交 と 「 応 」 ず る と い う 良 き 形 で に 向 か っ て は 耳 目 聡 明 と い う 徳 を 示 す 。 そ の 上 、 こ の 卦 は 巽 卦 巽 は 順 で あ る 。 外 卦 離 は 目 で あ り 、 ま た 六 五 は 鼎 の 耳 に 当 た\nる る な ） っ し 成 あ 三 る\n。 は し て り の る 三 。\n。 故\n初 、 動 し 意 。 の\nに\n六 以 か て 味 卦 六\nこ\nは て な い 。 の 四 の\n上 貴 い る こ 徳 の 卦\nに に 。 。 の か 柔 は\nき か 君 卦 ら 交 、\nく 子 い が\n418物 に 味 た 功 が よ え り い 卦 向\nで 実 従 、 場 と 旧 っ る と る の か\nあ は 象 九 象 九 う 鼎 合 な 悪 て こ は 。 初 っ\nる な に 二 日 二 の の 、 り を 、 と そ 鼎 め て\n。 か 曰 は 。 。 だ 足 失 、 洗 ひ は の が で 九\n故 み く 、 鼎 鼎 か が 敗 妾 い い 養 こ 顛 、 四\nに 。 、 鼎か 有 有 ら 顛 は と 流 て 生 と 倒 鼎 と\n鼎 に 実 な 九 二 は 鼎 に 実 に 実 あ な え じ つ 實 。 愼 實 。 我 ○ 、 必 ず し 倒 す る す る が い う 賤 す 結 果 自 分 の に 於 て 。 妾 を す る こ に 御 馳 「 応 」\nがか み 陽 あ り 所 仇 も の 、 し を 後 は 得 と 走 ず\nあ 交 る 。 之 有 惇 は そ い 生 嗣 失 て に は る\nる と い う 。 我 が 仇 と だ か ら 充 実 の 意 味 が は 、 之 く と こ ろ を 慎 ゆ 我 が 仇 疾 い あ り 、 我 わ あ だ や ま 也 。 我 仇 有 疾 。 終 元 、疾 。 不 我 能 即 。 吉 。 ○ ○ い て は い な い 。 そ む 道 に 惇 く よ う だ が 、 そ む れ が 成 功 の 種 と な 者 に よ っ て 貴 い 世 嗣 む よ う な も の で あ ぎ を 得 る な ら ば 、 却 策 で あ る 。 鼎 が 顛 倒 そ の 子 に 以 ぶ 。 以 お よ よ っ て 悪 い 物 が 出 て ま だ 入 れ ら れ て は い ・ 足 が 上 に 向 か え ば\nは 初 六 あ る 。 し ま ん に 即 く わ れ つ あ た 尤 也 。、 否 い も わ る る 。 始 ぎ を 得 る 。 こ っ て 良 す る よ に は 及 し ま え ず 、 鼎 鼎 は ひ\nを そ と 能 の め る の 策 う の ば の っ\n指 れ な わ を は の 菱 で な 意 、 底 く\nす 。 陰 と 陽 は 相 い に 下 卦 の 「 中 」 だ り 。 我 が 仇 疾 い あ あ だ や ま ず ． 吉 な り 。 捨 て 去 っ て 貴 い も 位 低 く と も 、 後 に だ か ら 、 答 は な い の 占 断 は 答 な し 。 あ っ た と い い う る も の で あ る 。 し か 味 が あ る （ 上 経 ・ 却 っ て 有 利 で あ る に は 古 い 悪 い も の り か え る 。 悪 い 意\nり\n引 か の は 。 顛 。 し 剥 。 （ 味\n、\nく ら 、 出 占 倒 あ 、 初 否 Ｉ の\n終\nが 、 つ 世 っ の た 妾 六 を 否 よ\nに\n、 鼎 ま す て 失 か を 参 出 ） う\n初 の 尤 な つ い と り る こ 敗 も 得 照 だ が だ\n六 中 き が 上 。 の が 鼎 た ） す 溜 が\nは を な 卦 象 叉 却 の こ 。 に ま 、\n「 充 り 九 伝 を っ 顛 と 妾 利 っ ま\n不 す 。 四 の 得 て 倒 に を あ て だ\n意 成 蓄\n419下経鼎耳 庸 味 に で 占 気 で 剛 有 正\nを を な 何 鼎 あ っ を き 毅 疾 」\n失 う 得 な な か 々 せ の 耳 象 に 暦 く か つ い 九 三 象 日 九 三 る 。 て こ 付 け な い （ 陽 ） 、 （ 陰\nの い み ん 革 曰 。 は 。 。 の な 。 交 九 交\nで 。 が と ま く 終 、 鼎 鼎 叉 け 象 ） 二 陽\nあ る 六 五 あ る す 。 る 、 、 鼎 に 吉 鼎 の か な え み 耳 革 耳 革● を 得 れ ば 伝 の 中 庸 を 同 位 ）\n。 が か さ 革 の な 耳み あ 。 。 れ い 意 （ じ で\n革 の 字 を 用 い た の は 、 三 は 上 下 卦 の 接 点 、 変 革 の 時 点 鼎 の 耳 に 当 た る が 、 九 三 は そ れ に 「 応 」 じ な い （ 三 の た ち 。 し か し 、 剛 交 剛 位 だ か ら 剛 に 過 ぎ 、 内 卦 の 「 中 」 て 九 三 は 鼎 三 三 の 腹 の 部 分 に 当 た り 、 陽 交 で 充 実 の 意 味 は 古 き を 去 る 意 味 で 、 こ こ で は 鼎 の 耳 が と れ て し ま 耳 革 ま る は 、 そ の 義 を 失 す る な り 。 あ ら た り 。 革 ま る 。 そ の 行 塞 が る 。 唯 の 青 あ れ ど も 食 わ れ ず 。 方 み ち ふ さ き じ あ ぶ ら く ら ま さ く い ら た 失 其 義 也 。 ◎ 其 行 塞 。 維 青 不 食 。 方 雨 鱈 悔 。 終 吉 。 ● ● ば 、 悪 に 誘 う 者 が 身 近 か に い る け れ ど も 、 自 分 の 道 を 慎 め け な い 。 我 が 仇 に 悪 疾 が あ る が 、 自 己 を 守 っ て 染 ま ら ね ば 味 、 鼎 に 内 容 が あ る と い う の は 、 人 間 で い え ば 才 能 が あ る こ 中 ） の 徳 を 以 て 自 分 の 身 を 守 る な ら ば 、 身 近 い 初 六 も 自 病 気 に 染 ま ら せ よ う と す る も の 、 九 二 に と っ て は 仇 で あ 、 本 来 九 二 と 応 ず る 立 場 に は な い 。 つ ま り 初 六 は 悪 い 病\nで 応 を が う に ば 、 と 分 る 気\nあ は 外 あ 。 雨 、 結 、 に 。 を\nる 上 れ る 方 ふ 省 局 進 取 け 持\nか ） て 。 は ら は 答 む り れ っ\nら 。 い 鼎 将 ん な は 方 つ ど て\n。 鼎 つ ま る の の 腹 と 同 と し い 。 な い 。 向 に く こ も 九 二 い て\nの り で に じ て 吉 と （\nが\n耳 鼎 中 美 、 悔 は 、 Ｉ\nが の ま を\nさ 420四 し 本 義 め 陰 於 に 字 ら 鼎 と\nは て で 鰊そ く を は 陽 て 不 が み は れ\n下 刑 は は 象 九 象 九 失 道 和 六 遇 出 は 賢 て\nの 罰 渥あ く 鼎 に 四 日 四 す 塞 す 五 で て 最 者 し\n初 の をお くに 曰 は 。 。 は が る の は 来 も を ま\n六 事 副 盛 く 、 覆 鼎 、 り 時 君 あ る 美 養 っ\nと 「 応 」 じ て い る 。 を い う の は お か し い に 作 る 。 重 刑 の 意 で っ た 食 物 。 形 渥 、 唐 、 公 の 鰊 を 覆 す 、 信 如 こ な が き こ ぽ し ん い か ん 鼎 足 を 折 る 。 公 の 鰊こ な か な え 公 鰊 。 信 如 何 也 。 ◎ 折 足 。 覆 公 鰊 。 其 形 渥 ○ ○ 五 と 応 ぜ ず 、 相 い 合 、 禄 も 得 ら れ な い が に 生 ず る 。 か く て と 肝 胆 相 い 照 ら し る が 、 と に か く 九 （ 清 の 王 夫 之 ） 。 雑 味 な る も の 、 陪 鼎 （ ぱ い て い う 器 、 そ の 耳 が と れ た の で は 、 鼎 を 持 ち\n初 六 は 陰 柔 、 小 人 で あ る 。 魏 の 王 弼 の い う よ う に あ る 。 朱 子 は そ れ に 従 う が の 李 氏 『 集 解 』 は 形 を 刑 何 ぞ や 。 を 覆 す 。 そ の 形 渥 た り 。 凶 が き こ ぽ か た ち あ く 。 凶 。 ○ う 道 を 失 う こ と 。 、 正 を 守 れ ば 、 悔 い も な 予 想 さ れ た 悔 い も な く な 、 陰 陽 相 い 和 し て （ 三 は 三 は 「 正 」 を 得 て い る （ 膏 を 食 え な い の は 、 六 五 二 の 膳 ） に 雑 の 膳 を 用 い ぽ し に く 、 道 が 塞 が る と は 、 出 世 上 げ て 動 か す こ と は 不 可\n。 九 四 は こ れ 、 鼎 の 体 が び 、 上 の 二 句 が に 作 り 、 陸 氏 。 く 、 最 後 に は る で あ ろ う 陽 、 五 は 陰 ） 陽 交 陽 位 ） の 君 か ら 禄 を る 礼 が あ る 。 が で き な い こ 能 で あ る 。 故\nに し 鼎 『 吉 。 、 。 も 上 と に\n委 ょ の 釈 を 占 雨 身 ら 卦 を そ\n任 濡 こ 文 得 っ と を え 離 意 の\nす る れ に と な 』 に る で て こ な る 正 し な い は 烏 味 す 行 塞 み ち\n。 な の よ あ の で く 意 だ る が\nろ る\n当 る に れ 菱 あ 守 味 か 。\nう と\n然 こ 、 ば を ろ れ 。 ら 雄\n。 い\nそ と 一 鄭 得 う ば か 、 の\n象 う\nの 。 転 玄 伝 れ 。 、 よ 唯 あ 。\n任 九 の 、 ば 雨 将 う の ぶ\n、 は 来\n421 下経鼎 初 に中 し る な Ｉ 託 負 大 が に\nの き 。 る 中 鉱 し う に ず 耐\n上 徳 に 九 も 央 は 象 六 象 六 た て 、 ぶ え\n九 を 利 二 の 。 鼎 に 五 日 五 人 失 力 濡 ず\n・ な あ が 、 上 の 曰 は 。 。 に 敗 少 れ 、\n鼎 か り や 九 経 耳 く 、 鼎 鼎 対 す な に 事\n玉 み ｌ っ 二 ・ に 、 鼎か黄 黄 す る く な を\n欽 。 大 吉 。 元 不 利 。 に し て い る こ と 。 中 は も と よ り 黄 耳 の 黄 に 当 た る 。 正 道 を 固 守 す れ ば 利 益 が あ ろ う 。 象 伝 の 意 味 は 、 六 五 は 陰 交 で て 来 て 六 五 と 一 体 に な る こ と 、 鼎 の 耳 に 金 の 鐙 が 通 る こ と を 指 す 。 五 は 陰 で あ り 、 己 れ を 虚 し く し て （ 陰 は 空 虚 ） 、 九 二 坤 六 五 参 照 ） 。 五 は 上 卦 の 「 中 」 だ か ら 黄 耳 と い う 。 黄 金 の 耳 通 し た 吊 り 鎧 。 六 五 は 卦 の 形 か ら い っ て 鼎 の 耳 に 相 当 す る 。 鼎 黄 耳 あ る は 、 中 以 て 実 と な す な り 。 ち ゅ う じ つ か な え 黄 耳 あ り 金 鉱 あ り 。 貞 し き に 利 あ り 。 な え こ う じ き ん げ ん た だ 耳 。 中 以 爲 實 也 。 、 耳 金 鋏 。 利 貞 。 る 信 義 。 信 如 何 は 信 義 が ど こ に あ る か 、 信 義 が 果 た せ な い の 意 味 。 凶 で あ る 。 後 世 覆 諌 と 熟 語 に 用 い る の も そ の 意 味 で あ る 。 ふ く そ く し て 任 重 し 。 及 ば ざ る は 鮮 し 」 と い う 。 占 っ て こ の 菱 が 出 れ す く な る の と 等 し い 。 繋 辞 伝 に こ の 交 辞 を 引 い て 「 徳 薄 く し て 位 尊 く だ い な し に し て し ま う 。 鼎 の 足 が 折 れ て 、 君 の 御 馳 走 を ひ っ\n本 に の 。 黄 。 象 ば 、 く\n来 相 剛 金 は 伝 、 知 り\n空 虚 当 す 交 に 鉱 の 中 の 、 信 身 に 小 に ち か え\nだ る 「 金 色 と 余 し し\nが 。 応 は （ は る て 、\n、 占 」 堅 黄 、 大 課 鼎\n断 ず 剛 Ⅱ 事 任 はの\nは 貞 た だ 土 を を か り ご と 体\n422卦 麓 號 あ 九 剛\n睾 金 は 前 ら は と 上\nは 一 草 を 恐 れ の 鼎 震 は し ん と お 震 。 睾 ゆ る 玉 で 柔 が 九 は 象 に 上 九 象 日\n陽 漬 て は 、 亨 圭 事 作 う 鼎 曰 は 。\nが 始 め て 二 陰 の 下 に 生 じ た 形 、 地 睾 け た も の 、 神 前 の 地 面 に 注 い で 、 香 あ た り を 見 廻 す さ ま 。 唖 々 は 笑 う 声 祭 器 で あ る 。 先 祖 の 祭 り は 長 男 の 役 亨 る 。 震 の 来 る と き 続 々 た り 。 笑 言 げ き げ き あ く あ く ひ ち よ う う し な き た 。 震 來 號 皷 。 笑 言 唖 唖 。 震 驚 百 里 。 不 ○ ○ 雲 母 震 戒 僅 の 時 し ん 地 震 、 雷 、 に 於 て 有 利 で あ ろ う 。 っ た 絃 で あ る 。 占 っ て こ の 叉 を 得 た ま く 調 節 さ れ て い る こ と （ 象 伝 ） 。 の 形 を し た 卦 の 一 番 上 、 鼎 の 吊 り 鐙 く 、 玉 欽 上 に 在 り 、 剛 柔 節 す る な り 。 か み あ せ つ 、 鼎 玉 欽 あ り 。 大 吉 。 利 あ ら ざ る な し か な え ぎ よ く げ ん 玉 欽 在 上 。 剛 柔 節 也 。 ◎\nの り 。 割 唖 喪 人 硬 、 。\n震 に 七 り 々 七 、 い 絃\nい 動 よ っ は 鼎 だ か た り 圏 。 剛 毅 な か に 当\nて ら 。 の た\nき 神 の 長 震 な に る\n、 を な 男 は か 温 。\n或 降 か の 百 に か 陽\nい す み 卦 里 温 味 交\nは 。 を 震 を か が が\n母 震 掬 が 驚 味 あ 陰\n主 は うさ じ鼎\nか が\nる 位\n体 震 匙 に の に\nの 動 。 続 す\n。\nあ\nれ\nは ぎ よ くお\n妊 、 筥 く 玉 る\n七 ば\n娠 地 は （ で 、\n皀 、\n（ 震 黍 序 あ と\nを 大\n娠 で で 卦 る い\n喪 吉\nＩ あ 作 伝 。 う\nわ で\n震 る っ ） さ こ\nず あ\n） 。 た 。 れ と\n。 り\nを 震 酒 號 ば は\n、\n暗 に 上\n423 下●経震福 長 る 恐 四 い は れ る 生 示\n程 が 男 人 灌 方 う 恐 は 。 ま す\n氏 廟 に 象た ん 以 象 あ が は 自 を こ れ 震 そ れ る\n、 社 則の り に 守 日 ろ 祭 、 省 驚 と て 動 れ た も\n朱 穆 あ 曰 宗 。 う り い す か は き と で 男 の\n子 を る く 廟 震 。 を ざ る す 、 ょ い も 子 が\nは 守 な 、 社 。 司 と こ が 恐 ろ う 通 を あ\n出 っ り 震 稜 亨 ど い と 、 灌 き 卦 る 示 る\nで て 。 は 。 。 る う が 一 し ょ だ 。 す 。\nて 、 震 、 以 震 か 時 福 心 て ろ か 震 。 震\nは 云 々 の 前 に 不 喪 七 圏 の 四 字 が 脱 落 し て い る と い う が 以 て 祭 主 と 為 る べ き な り 。 な は 百 里 を 驚 か す 、 遠 き を 驚 か し て 邇 き を 催 れ し む る な り 。 出 ち か 亨 る 。 震 の 来 る と き に 競 々 た り 、 恐 れ て 福 を 致 す な り 。 笑 げ き げ き と お 爲 祭 主 也 。 ◎ 來 號 皷 。 恐 致 幅 也 。 笑 言 唖 唖 。 後 有 則 也 。 震 驚 百 里 。 驚 遠 ● ● ら 、 こ の 語 が 用 い ら れ る 。 占 っ て こ の 卦 を 得 れ ば 、 恐 催 自 も 自 分 を 失 わ な い こ と を 意 味 す る 。 七 閏 は 祭 り に 関 係 し た を 招 く こ と を 意 味 し た 。 こ れ は そ れ に 続 け て 、 そ の よ う に に 神 を 祭 る 人 は 、 雷 に 恐 れ て 匙 と 酒 を 取 り 落 す こ と は し な 身 を 慎 し ん で い れ ば 、 後 に 福 が 来 る と い う こ と 。 震 驚 百 里 す る が 、 そ れ を 過 ぎ れ ば ワ ハ ハ ワ ハ ハ と 笑 い さ ざ め く 平 穏 の ら 、 自 ず か ら 願 い ご と 亨 る 性 質 を 具 え て い る 。 地 震 の や っ お の と お は 亨 る Ｉ 卦 に 何 ら か の 動 き 、 進 み が あ る と き 、 亨 る の 徳 と お 長 男 で あ る 。 卦 辞 の 震 来 の 震 は 地 震 、 震 驚 の 震 は 雷 。 全 部 動 か ら 震 三 の 象 を 雷 と す る 。 ま た 王 は 父 三 と 母 圭 の 最 初\n、 でい言 而 戒 語 平 い 云 時 て が 雷 の\n省 略 て は 唖 々 あ く あ く 僅 邇 ○ せ よ 、 震 生 戒 。 前 々 、 が 来 来 る 生 ず と す 交 わ\nの る\nし 以 た 也 。 圭 慎 雷 る と る り\n二 が\nた て り 。 後 つ し は 。 き 説 に\n句 、\nの 宗 、 出 に ま て 百 と 、 も よ\nは こ\nか 後 可 は り い 、 里 人 あ っ\nも て\n知 424子 る あ と き 笑 き ず れ\nは か 艀ぜ ○ と 。 る 言 に か な\n初 象 初 迅 ら は ん 象 象 催 を 上 こ 唖 號げら い\nき\n九 は 日 。 九 ・ 雷 や 、 君 重 ね に 曰 日 。 邇 也 継 い 邑 を と 。 々 た 々 た げ き 亨 る と お 。 出\n、 震 震 烈 子 て く 溶 清 で 喪 震 り り 徳 と\n震し來 來 風 は の 、 雷 の 、 わ は と と が は\nの 来 る ん き た 號 號 。 號 號 。 の と き こ の 卦 意 。 雷 港 り に し き ら い 震 。 君 江 有 詰 先 祖 の ず と は 百 里 を は 、 恐 は 、 地 伴 な っ 先 代 の\nと き に 號 々 た り げ き げ き 恐 致 幅 也 。 笑 言 ● 後 笑 言 唖 唖 。 吉 に は 必 ず 居 ず ま い の 象 を 見 て 、 わ か た ち 三 と 雷 三 と 重 な 雷 あ る は 震 な り 。 子 以 恐 催 脩 省 。 は 、 韻 の 上 か ら 霊 廟 や 天 地 を 祭 、 雷 が 鳴 っ て も 驚 か す と は 、 雷 催 戒 慎 す る こ と 震 が 来 た と き 恐 て い る の で 、 卦 あ と を つ ぐ こ と 。\n。 後 に 笑 言 唖 々 た り 。 吉 。 あ く あ く の ち 唖 唖 。 後 有 則 也 。 ● 。 を 正 し た と い う （ 『 論 語 」 郷 党 が 身 に 過 ち 無 き や と 恐 催 し て 、 っ た 形 が 震 卦 で あ る 。 頻 り に 雷 君 子 以 て 恐 催 し て 脩 省 す 。 し ゆ う せ い 、 邇 隆 也 に 作 る べ き だ と い う る 祭 壇 を 守 っ て 、 司 祭 の 役 割 匙 や 酒 を 取 り 落 さ な い ほ ど 、 神 が 遠 い 者 を 驚 か し 、 近 い 者 を に よ っ て 、 そ の 後 の 自 分 の 身 の 催 す る よ う に 、 恐 權 自 戒 し て の 形 な ど か ら 説 明 す る 必 要 は な 震 は 亨 る Ｉ 卦 辞 と 同 じ 句 で あ る\n） わ が 。 り へ 催 処 い い が\n。 が 鳴 を の れ し れ こ 、\n身 る 果 敬 さ か ば と 震\nを 。 た 虚 せ た 福 を と\n修 雷 し が る 自 を 示 い\nめ は 得 強 大 ずお の 招 す う\nる く こ\n反 天 け き か 。\nで と と\n省 の れ な ら 震\nあ い に\nす 怒 ば 威 法 の\nろ う 自\nる り 、 力 則 来\nう こ\n。 で 父 あ が る\n。 と\n孔 あ の る で と\nこ 。 お の\n425下経震は （ 九 大 後 戒 を 味\n最 象 陵 と 漢 貝 の ○ 權 用 は こ\nも 伝 は 解 の は 象 六 象 六 こ 震 す い 卦 の 象\n危 ） 九 す 鄭 昔 に 二 日 二 と 来 れ る 辞 交 に\nう い （ Ｉ 震 来 属 ） 。 地 震 に よ っ て 財 貨 を 大 い に 喪 失 し た 上 、 高 い 岡 に 登 っ 。 初 九 が 地 震 の 主 体 な の で （ 初 九 通 釈 参 照 ） 、 地 震 が 来 た と き 、 そ の す ぐ 上 に 重 に か さ な る 高 い 岡 。 さ て 六 二 は 柔 交 で あ り な が ら 、 初 九 と い う 剛 交 の 上 に る 。 今 、 お お い に と 読 ん で お く 。 九 陵 の 九 は 数 の 多 い こ と 、 九 重 、 九 天 の よ う 玄 は 十 万 の 億 と す る 。 鄭 氏 に よ れ ば 、 億 単 位 で 、 多 量 に の 意 に な る 。 六 五 の 貨 幣 。 億 の 字 、 朱 子 は 未 詳 と い う 。 魏 の 王 弼 は 感 嘆 詞 と し 、 程 氏 は 予 測 の 意 に 曰 く 、 震 来 る 属 し 、 剛 に 乗 れ ば な り 。 あ や う は 、 震 来 る 属 し 。 億 い に 貝 を 喪 っ て 、 九 陵 に 濟 る 。 逐 う な か れ 七 日 に し て 得 き た あ や う お お た か ら う し な き ゅ う り よ う の ぽ お え 。 震 來 属 。 乘 剛 也 。 ◎ 。 震 來 属 。 億 喪 貝 。 濟 干 九 陵 。 勿 逐 七 日 得 。 ○ ○ だ 、 と 。 云 々 晉 の 干 宝 は 、 震 来 は 周 の 文 王 が 美 里 に 閉 じ こ め ら れ た 時 、 笑 言 は 後 に 国 を 得 た ゆ う ば 福 が 来 る 。 吉 で あ る 。 。 ま た 震 卦 の 始 め 、 震 の 来 る と き に 当 た る か ら 震 来 云 々 と い う 。 占 っ て こ の と 家 伝 を 見 ら れ た い 。 初 九 は 震 王 の 主 た る 叉 だ か ら 、 こ の 卦 の 主 体 、 故 に 卦 辞 、 後 の 一 字 が 多 い だ け で 、 あ と は 卦 辞 と 全 く 同 じ 。 象 伝 も 家 伝 と 全 く 同 じ 。 曰 く 、 震 の 来 る と き に 號 々 た り 、 恐 れ て 福 を 致 す な り 。 笑 言 唖 々 た り 、 後 に 則 あ る げ ぎ げ き あ く あ く の り\nて 乗 乗 に の 解 ん 時 叉 辞 語 な\n避 っ っ 用 象 し 。 を そ 句 り\n難 た て い 伝 、 得 の の 。\nせ 六 い も ま 意\nる た\nね 二 る 億 ま\n。 人\nば を 426\n、し 自 は て 陰 な\n遂 、 失 人 蘇 来 交 ら\nの 象 九 象 九 前 す 間 々 象 六 象 六 る 陰 ぬ\n字 に 四 日 四 進 る の は に 三 日 三 で 位 危\n、 曰 は 。 。 し （ 不 荘 曰 は 。 。 あ ） 険\n唐 の 陸 氏 「 経 典 釈 く 、 震 い て 遂 に 泥 む 、 な ず お お 、 震 い て 遂 に 泥 む 。 ふ る つ い な ず 震 遂 泥 。 未 光 也 。 ◎ 震 遂 泥 。 て 自 分 の 悪 を 改 め る Ⅱ 蘇 々 ） 。 占 っ て こ 正 に 対 す る 天 證 だ か 然 自 失 す る さ ま 。 六 く 、 震 い て 蘇 々 た る は ふ る 、 震 い て 蘇 々 た り 。 ふ る そ そ 震 蘇 蘇 。 位 不 當 也 。 ◎ 震 蘇 蘇 。 震 行 元 胄 。 ろ う （ 清 の 王 夫 之 ） 。 の 徳 が あ る か ら 、 地 に 迫 ら れ る 。 こ の よ\n文 い な の ら 三 、 震 ふ 占 震 う\n』 に よ れ ま だ 光 い な ら ば 、 わ ざ 叉 を 得 た 場 、 地 震 の 時 は 位 が 不 位 当 た ら ざ く ら い い て 行 く と る っ て こ の 糞 の 際 に 喪 失 な 目 に あ う\nば ら わ 合 に 当 れ き が し が\n、 ざ い 、 あ （ ぱ は 出 た 、\n隊 る は 震 た 象 な 皆 わ れ 財 六\nに 作 な り な い い て っ て 伝 ） り 。 な し ざ わ い ば 、 貨 も 二 は\nる 。 で 行 （ 、 。 右 、 陰\nテ あ く Ｉ つ の 逐 で\nキ ス ろ う 。 と き は 震 い て ま り 「 よ う な わ ず と お柔 順 、\nト も あ る 皆 な し Ｉ ） 、 六 三 不 正 」 で 事 に な る だ も 七 日 た そ れ に 「\n。 地 は あ ろ て 中\nそ 震 恐 る う ば 正\nれ に 怖 （ 。 ひ 」\nだ よ の 陰 と （\nと し ん っ て あ 交 り 内 卦\n、 戒 ま 陽 で の\n震 催 り 位 に 中\n（ひ\nじ\n莊\n然\n）\n。\n戻\nっ\n、\n雷り\nこ 地\n）\n震\n泥\n427下経震て そ っ と 正 の い え ら 位 に\nい の て は 」 其 有 ご て な で 隊お\nれ 事 も 、 で 事 事 大 象 六 象 六 と し い 「 （\nば を 危 上 あ は の い に 五 日 五 停 ま 。 不 墜\n、 し う に る 有 有 に 曰 は 。 。 滞 う そ 正 ）\n幸 い に 損 失 は な い で あ ろ う 。 く じ ら な い 公 算 が 大 き い （ い （ 象 伝 ） 。 し か し 六 五 は 上 往 け ば 震 の 極 点 に 突 き 当 た 。 大 地 の 震 動 す る と き 、 そ 事 を 解 釈 す る 。 億 は 、 象 伝 は 接 頭 語 、 家 を 有 家 （ 家 人 喪 う な き な り 。 う し な く 、 震 い て 往 く も 来 る も 属 き た あ や う ふ る 、 震 い て 往 く も 来 る も 属 し 。 き た あ や う お お ゆ う じ う ・ 心 守 Ｑ 震 往 來 属 。 危 行 也 。 其 事 在 中 ＠ 震 往 來 属 。 億 元 喪 有 事 。 し て 通 ら な い 。 。 陽 の 力 が ま だ 広 大 （ Ⅱ 光 こ で 大 地 は 震 動 し よ う と し て 」 、 ま た 五 の 「 中 」 を 外 れ つ 。 泥 は 滞 お り 溺 れ る 。 九\n象 卦 り れ の 初 し 億 し な。 ） （ 、 四\n伝 の 、 は 大 九 と い 大 で Ｉ 上 は\n） 「 下 天 の ） は に 元 な 震 下 陽\n。 中 へ 詣 字 、 、 有 喪 い ） と だ\n占 っ 」 を 降 れ な る が そ 廟 を 行 く 事 を 也 。． か ら 、 そ も 二 か ら\nて 得 ば が の 有 こ 喪 で の 陰 雷\nこ の て い る 震 の 主 故 に 、 意 味 廟 （ 華 と を 危 う こ と あ る （ ま ま ず 交 が に 当 た\n叉 故 体 不 を 卦 う な 象 る 重 る\nを に 、 正 示 辞 し し 伝 ず な （\n得 、 剛 な す ） と 。 ） る っ 『\nた 億 交 者 。 と す 。 と て 周\n人 い に ほ さ い る 占 （ 陽 易\n、 にお お衝 ど て う な っ Ⅱ の 折\n危 う い 有 事 を 喪 突 す る 危 う い 六 五 は 例 が 前 り 。 其 て こ の 遂 ） 煮 力 を 衰 中 』 ）\nけ う か 。 、 に の 叉 え え 。\nれ な ら 往 陰 見 事 を 切 さ し\nど 、 し Ｉ ど ち く も 交 陽 え た 中 に ち ゅ う 得 た ら ず せ る か る\n中 ら 来 位 。 在 ら に 。 に\n庸 へ る 、 象 り 、 消 雷 剛\nを 行 も 「 伝 、 願 は 交\n得 不 鳴 柔\n428直 の 六 り 慎 地 お 柔\nせ 辞 の 、 し 震 し の 索 き ○\nば で 婚 他 み が お 身 々 れ 象 郷と な 上 象 上 を 億\n各 も 姻 の 、 そ と で は ぱ に りお い六 日 六 大 元\nな あ 相 動 身 の 意 以 意 な 曰 に は 。 ・ と 喪\nし る 手 こ を 隣 気 て 気 り く 子 、 震 震 す 有\n。 （ 、 う 修 り 沮 震 沮 。 、 て 震ふ索 索 。 事\n縁 談 に 於 て は 物 言 い が つ く 。 『 周 易 折 中 』 ） 。 占 っ て こ の 叉 を 得 た 場 合 、 進 め ば 凶 。 人 の つ ま り 仲 間 の 菱 か ら 、 物 言 い が つ く こ と は や む を 得 な い 。 婚 と す る 叉 の 首 領 で あ っ た 。 今 そ れ が 隣 り の 被 害 を 見 て 自 分 め る な ら ば 、 答 を 免 れ る こ と が で き る （ 象 伝 ） 。 し か し を 襲 っ て 、 ま だ そ の 身 に 及 ば な い う ち に 、 隣 り の 被 害 を 自 喪 し 、 き ょ ろ き ょ ろ と 目 を 廻 す 。 こ こ で 妄 り に 進 も う と の 極 点 に お る 。 五 の 「 中 」 を 過 ぎ 、 中 道 を 得 て い な い （ 象 喪 す る さ ま 。 豊 々 は 目 の 不 安 定 な さ ま 。 婚 購 は 結 婚 。 言 は 震 い て 索 々 た る は 、 中 い ま だ 得 ざ れ ぱ な り 。 凶 と 錐 も 答 な ち ゅ う い え ど ふ る す る と き は 、 答 な し 。 婚 購 言 う こ と あ り 。 こ ん こ う も の い い て 索 々 た り 。 視 る こ と 嬰 々 た り 。 征 け ば 凶 。 震 う こ と そ ふ る み お い る さ く さ く ゆ か く か く み 索 。 中 未 得 也 。 雛 凶 元 各 。 畏 郵 戒 也 。 、 。 索 。 硯 嬰 雲 。 征 凶 。 震 不 干 其 躬 。 干 其 郷 。 元 各 。 婚 購 有 言 。 ● ● 朱 子 は 、 億 は 未 詳 、 喪 う な く 事 あ り 、 と よ む 。 ○ 大 元 喪 也 程\nふ 購 か 上 分 す 伝 叱 し の 氏\nり 言 ら 六 の れ ） 責 、 躬 は\nを あ 踏 は 戒 ば 。 の 郷 に 、\n見 り み 震 め 凶 地 言 り 子 喪\nて は 止 卦 と で 震 葉 の て う\nわ ま ま の し あ に 。 戒 せ な\nが た っ 最 て る 遇 上 め ず\nふ 占 た 上 、 。 っ 六 を 、\nり 断 。 位 畏 し て は 畏 そ\nを 上 に れ か し 陰 るお そ の\nあ し\n429下経震に い 止 は 卦 い 八 な ら 次\n、 て ま な の え 卦 る み ぐ 序\n内 心 る い 判 ば の 。 あ 、 卦 其 艮 一\nに の べ 。 断 山 艮 心 う と 伝 の 其\n対 動 き 人 は 。 三 そ 、 い に 背せ と 背 宰\nし く と 体 、 地 は む そ う 、 にど。 一 艮ご\nて 自 こ と こ ろ は 動 そ の 睾 の 、 一 く の む く 。 震 震 は 艮 ま 不 獲 聿 止 ま ん\n己 は に く 背 最 陽 が 意 を 動 り 其 題 る\nの な 止 も に も 交 恨 味 上 で て 身 圷\n肉\n体 の 存 在 を 忘 れ る よ う な 心 境 に あ れ ば 、 外 の 世 界 に 対 し\nい\n。 身 体 が あ っ て も 無 い の と 同 じ 。 そ れ が そ の 身 を 獲 ず で\nま\nる こ と 。 心 が 止 ま る べ き 所 に 止 ま っ て い れ ば 、 身 体 が 動 い\nの\n、 そ の う ち で 最 も 動 か な い 、 止 ま る 部 分 は 背 中 で あ る 。 背\n艮\nま っ て そ の 身 を 獲 ず 、 そ の 庭 に 行 っ て そ の 人 を 見 な い よ え\nとど高\nい 個 所 三 を 示 す 。 ま た 地 の 盛 り 上 っ て 極 点 に 止 ま る 個 、、、\nが\n二 陰 交 の 上 に あ る 。 陽 が 下 か ら 昇 っ て 極 点 に 止 ま る 形\n、\n人 を 行 か せ ぬ 阜 が 限 、 難 は な や み 、 銀 は か た い 金 。 こ こ お か\nで\nあ る （ 「 説 文 』 ） 。 そ む く の 意 か ら 、 と ま る 、 な や む 、 か\n下\n反 対 に す る と 艮 に な る 。 艮 の 字 、 も と 目 と 七 と か ら 成 る\nあ\nる 。 物 は い つ ま で も 動 い て お れ な い 。 必 ず 止 ま る 。 だ か\n、\n其 の 身 を 獲 ず 。 其 の 庭 に 行 き て 、 其 の 人 を 見 ず 。 答 な し 。 み え\n。\n行 其 庭 。 不 見 其 人 。 元 各 。\nて あ て に う 所 だ で た 。 ら\nも る も で で か い 目 艮\n艮 の\n、 。 そ あ も ら の が 卦\n心 そ れ\nまとどれ\nあ 止\n艮\n意 七 が\nの の に る ば る 。 は 義 んな ら震\n動 よ つ と 、 。 物 止 に で 卦\nは ま\nく う 各 こ 象 も に に\n、 る\nの で\n。\n430卦 あ 「 し 老 僅 じ ま に の こ\n辞 艮 ろ 最 と 荘 か 卦 る 行 存 と\nの と こ 道 家た ん 敵 永 う も す の に ） べ く 在 は\n其 は こ 光こに 應 日 。 好 る よ 答 、 き 云 は な\nう\nの 止 を 明み よ 曰 。 。 『 き 。 う な 震 と 々 気 い\n背 ま 以 なうく 不 艮 程 卦 周 しな し 炊 こ は に 。\nに 艮 ま とど る 意 味 て 其 の り 。 そ 、 艮 は ど ん し 相 與 也 ● 。 止 也 伝 」 は 」 （ 『 敦 頤 は ゅ う と ん い 逃 避 的 と い う 巽 離 党 ろ に 止 、 外 へ か か ら 人 の い\nり 其 の 身 を 獲 ず が そ れ で あ る 。 行 く べ き 時 に は 行 く 。 其 の 庭 、 え で あ る 。 し か し 止 ま る に も 行 く に も そ の 時 が あ る 。 止 ま る べ き 身 を 獲 ず 、 其 の 庭 に 行 き て 、 其 の 人 を 見 ず 、 智 な き な り 。 ０ え の 止 に 艮 ま る は 、 そ の 所 に 止 ま る な り 。 上 下 敵 応 し て 、 相 い 与 せ て き お う と ど 止 な り 。 時 止 ま れ ば 止 ま り 、 時 行 け ば 行 く 。 動 静 そ の 時 を 失 わ とき とど 。 是 以 不 獲 其 身 。 行 其 庭 。 不 見 其 人 。 元 呰 也 。 。 時 止 則 止 。 時 行 則 行 。 動 靜 不 失 其 時 。 其 道 光 明 。 艮 其 止 ○ ○ 背 に 艮 ま る を 、 欲 望 を 動 か す 物 を 見 な い 意 味 に 解 す る 。 語 類 』 七 三 ） と い う 。 宋 学 の ス ト イ ッ ク な 倫 理 が 、 こ の 卦 の 気 「 法 華 経 全 巻 は 艮 の 一 卦 で 代 用 で き る 」 （ 『 二 程 語 録 』 一 六 ） と 退 嬰 的 態 度 に 陥 る 危 険 が あ る か ら だ 、 と 。 し か し 宋 の 儒 者 に 止 ま る 。 そ れ は 我 を 忘 れ 人 を 忘 れ る と い う 、 こ の 卦 の 心 は 元 亨 利 貞 の 四 徳 の い ず れ か を 与 え ら れ て い る が 、 こ の 艮 だ け は ま り 、 静 證 で あ る な ら ば 、 答 は な い 。 清 の 王 夫 之 は い う 、 他 向 か っ て 行 動 し た 時 の 心 の 静 止 を 意 味 す る 。 か く の 如 く 動 静 な い 。 つ ま り 背 に 艮 ま る 云 々 は 、 じ っ と し て い る 時 の 心 の 平 る 庭 へ 行 っ て も 、 そ の 人 が 目 に 入 ら な い 。 自 己 を す ら 忘 れ る の\nに 行 時 に ざ る く み ざ れ 。 止 分 と い い は み 境 が 一 つ の 純 と も 静 を だ か\nき は な ぱ 其 合 、 な 、 も 卦 に 意 ら\n其 止 り 、 所● う 朱 こ と な （ 、 味 、\nの ま 。 そ 也 か 子 の も い 上 心 し 他\n人 る の 。 ら も 卦 す 。 下 が 、 人\nを 。 上 で を れ 同 止 庭\n下 善 ば\n431 下経艮欲 止 外 っ の に に い き 背 光 き 見\nを ま 兼 ○ は て 卦 は 止 、 と の り 時 ず\n出 っ は 象 象 艮 他 い の 信 ま 孔 こ 意 輝 を が\nさ て 重 に 日 其 人 る 形 に り 子 ろ 味 く 失 そ\nな い 複 曰 。 止 が 。 三 止 、 の に が 。 わ れ\nい る の く 兼 朱 目 陰 三 ま 臣 言 止 止 大 な に\n。 。 君 子 は こ の 意 。 山 三 が 、 兼 ね た る 山 か 山 艮 。 君 子 以 子 は 、 一 説 と に 入 ら な い 。 と 陰 、 陽 と を 見 る と 、 る こ と だ と と し て は 敬 葉 と し て 「 ま る こ と を で あ る こ と 畜 三 三 の 家 い な ら ば 、 当 た る （ 『\n卦 二 あ 思 し そ 陽 上 い に 止 い を 伝 そ 語\nに つ る 不 て こ で 卦 う 止 ま う 示 に の 類\n象 重 は 出 止 で は 下 。 ま る 。 す 輝 道 』\nど な 艮 其 は 答 組 卦 こ り に 孔 。 光 は 七\nっ て 、 そ の っ た の が 艮 な り 。 君 子 ご ん 位 。 背 の 誤 り か な し 。 み 合 わ せ に 全 く 同 じ の 家 伝 の 意 、 子 と し て 於 て そ の 止 子 の 後 学 の 其 の 背 す な 日 新 と あ 光 り 輝 く 三 ） 。 こ れ\n止 卦 以 と な で 図 は ま 著 わ る 。 も\nま で て い ら 、 と 孝 る 『 ち の 艮 動\nる あ 思 う な 陰 照 に 所 大 其 も 三 中\nべ る う 。 い 交 応 止 を 学 の 艮 は の\nき と こ ろ に 止 ま り 。 山 と 山 と 重 畳 こ と 其 の 位 を 出 で 。 組 み 合 わ な い と 陰 交 、 陽 交 と す る も の で あ る ま り 、 父 と し て 知 る 」 と い う 。 』 に 、 大 学 の 道 止 に 艮 ま る と は とど の 徳 に よ る 。 艮 止 ま る べ き 所 に 止 で あ る 。 動 く\n、 し ず か 陽 （ は そ は 、 其 止 に\n己 て 。い ら 交 程 慈 の 至 其 止 ま つ\nれ の 分 ど っ し 、 内 は わ 、 匹 敵 氏 ） 。 に 止 ま 内 容 は 善 に 止 の 所 、 は 卦 辞 る 篤 実 け 止 ま\n際 り が す 上 り 、 ま つ の な る\nを と る 下 、 君 る ま に\n身 艮 徳\n超 そ 者 敵 人 と に り つ\nえ の を が 応 と し あ 止 其 が け\nた 場 忘 向 と 交 て る ま 背 あ 、\n所 に れ 、 か い は 艮 わ る は 仁 と い る べ に 当 る か 然 る\nた ら\n合 べ\nり 、\n、\n432",
    "character_count": 24171,
    "extracted_keywords": [
      "臨",
      "損",
      "豊",
      "復",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "伝",
      "剥",
      "革",
      "節",
      "巽",
      "益",
      "経",
      "頤"
    ],
    "yijing_hexagrams": [
      "臨",
      "損",
      "豊",
      "復",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "剥",
      "革",
      "節",
      "巽",
      "益",
      "頤"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "臨",
      "損",
      "豊",
      "復",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "伝",
      "剥",
      "革",
      "節",
      "巽",
      "益",
      "経",
      "頤"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}