{
  "document_id": "yijing_561_580",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 561,
      "end": 580,
      "total": 20
    },
    "source_file": "561-580.txt",
    "file_size_bytes": 51433,
    "processing_date": "2025-09-14T11:31:40.361685"
  },
  "content": {
    "full_text": "で 化 て 行 ざ 易 に 天 の 出 そ\n右 き の 鬼 な に 酬 の 触 下 八 し れ\n、 る 道 神 う 等 酢 の 道 顯 中 れ の 卦 て を\n第 も を の と し は 道 を 道 に 合 事 を ゆ 六\n九 章 。 天 地 の 数 か ら 雄 法 の 数 理 に 説 き 及 ぶ 。 の で な い 。 聖 人 だ け が 感 得 し た 、 神 の わ ざ で あ る か ら 。 （ 「 語 類 知 る 者 は 、 と り も な お さ ず 鬼 神 の し わ ざ を 知 っ て い る の だ な 、 は た ら き を 助 け る こ と も で き よ う 。 孔 子 が 感 歎 し て い う 、 易 の き は 鬼 神 の 決 定 で あ る 。 だ か ら 易 は 、 そ れ で も っ て 万 人 の 求 め い も の と す る 。 つ ま り 人 が 無 思 慮 に す る こ と は 単 な る 人 為 で あ 応 対 の 意 味 。 易 の 卦 交 辞 は 人 の ふ む べ き 道 を 明 ら か に し 、 易 の 数 を 知 る 者 は 、 そ れ 神 の 為 す と こ ろ を 知 る か 。 な 顕 ら か に し 徳 行 を 神 に す 。 是 の 故 に 与 に 酬 酢 す べ く 、 与 に 神 を こ ゆ え と も し ゆ う さ く あ き し ん とも 神 徳 行 。 是 故 可 與 酬 酢 。 可 與 肪 紳 芙 。 子 日 。 知 愛 化 之 道 者 。 其 知 紳 完 結 し て い る こ と と な る 。 （ 『 周 易 折 中 』 ） っ て 無 限 の 適 用 可 能 性 を 孕 む 。 か く な れ ば 、 天 下 に 於 て 起 こ り 得 る の 類 例 は ほ ぼ 尽 く さ れ る が 、 さ ら に 陰 交 と 陽 交 と 互 い に 変 じ 得 引 き 伸 ば し て 、 六 画 に 仕 上 げ れ ば 六 十 四 卦 が で き る 。 六 十 四 卦 に く の で 、 九 変 で 三 画 卦 、 い わ ゆ る 八 卦 が で き る 。 こ れ が 第 一 段 の 回 行 な え ば 合 計 十 八 変 で 一 卦 が 得 ら れ る （ 解 説 参 照 ） 。 卦 を 立 て ・ る\n』 と 数 に る は 祐た す 之 す る 卦 小 に\n七 。 や 応 が 人 く 所 べ 故 交 さ は\n五 易 辞 じ 、 の く 爲 て に 辞 い 下\n） の に 得 易 徳 し 乎 の 、 を 成 か\n数 や あ ら る し の 数 行 を 。 子し 。 事 は そ の 附 す る 果 で ら 一\n辞 わ 、 理 神 曰 、 類 こ あ 叉\nは 人 れ た そ れ に 従 の し く 、 こ の 例 は と で る 。 ず つ\n為 、 で っ わ 変 互 、 こ\nで 変 以 て 化 い\n553繋辞上伝の 遠 と れ 範 人 用\n最 い 命 る 饗 と は い 易\nも\n精 微 な る も の で な け れ ば 、 何 物 も こ の よ う な 境 地 に 参 与 す る こ と は で き な\nこ\nと 、 近 い こ と 、 隠 微 で 深 い こ と の 区 別 な く 、 す ら す ら と 未 来 の 事 を 知 ら せ\nず\nる （ 『 語 類 』 七 五 ） 。 易 は 君 子 の 命 令 を 受 け て 問 い に 答 え る こ と\n（\n『 折 中 』 ） 。 さ れ ば 君 子 が 何 か を し よ う と い う と き に は 、 易 に 間 う て こ れ こ\nは\n響 と 同 じ 。 響 に 作 る テ キ ス ト も あ る （ 『 釈 文 』 ） 。 為 す は 身 に 行 な う 、 行\n其\nれ 執 れ か 能 く 此 に 与 ら ん 。 た よ こ れ あ ず か\nの\n命 を 受 く る や 饗 の ご と し 。 遠 近 幽 深 あ る な く 、 遂 に 来 物 を 知 る 。 天 下 の 至 精 つ い ら い ぶ つ え ん き ん ゆ う し ん め い ひ び き\n是\nを 以 て 君 子 将 に 為 す 有 ら ん と す る や 、 将 に 行 う 有 ら ん と す る や 、 焉 に ま さ な ま さ お こ な こ れ\n』」》」 之\n至 精 。 其 執 能 與 於 此 。\n是\n以 君 子 將 有 爲 也 。 將 有 行 也 。 問 焉 以 言 。 其 受 命 也 如 響 。 元 有 遠 近 幽\nす\nる が よ い （ 後 出 ） 。 易 で 以 て 未 来 を 占 お う と す る 人 は 、 易 の 占 断 を 遵 奉 す る\n、\n易 の 変 化 を 大 切 に す る が よ い 。 易 を 見 て 何 か の 道 具 を 製 作 し よ う と す\nて\n何 か を 論 じ よ う と す る 人 は 、 易 の 辞 を 崇 め て 法 と す る が よ い 。 易 で 以 て 行 の り\nに\nは 聖 人 の 道 が 四 つ あ る 。 す べ て 前 章 に い う 変 化 の 道 で あ り 、 神 の 為 す と こ\nを\n制 す る 者 は 其 の 象 を 尚 び 、 以 て 卜 笠 す る 者 は 其 の 占 を 尚 ぶ 。 ぜ ん ‐ し Ｌ 《 い う\n易\nに は 聖 人 の 道 四 つ あ り 。 以 て 言 う 者 は 其 の 辞 を 尚 び 、 以 て 動 く 者 は 其 の た つ と\n易\n有 聖 人 之 道 四 焉 ・ 以 言 者 尚 其 鮮 ． 以 動 者 尚 其 愛 。 以 制 器 者 尚 其 象 。 以 卜\nい て 、 れ な に 間 深 が る 動 ろ 変 笠\n。 易 く れ 響 の の 事 う は あ ら ざ し せ い う て 。 遂 よ い 人 は し よ で あ を 尚 者 尚\nこ る 声 を 事 れ 以 知 。 、 う る び 其\nそ 。 に 告 業 ば て 來 卦 と 。 、 占\n最 天 応 げ に 、 言 物 の す 易 以 。\nも 下 ず よ 現 う 。 象 か た る を て\nち\nる わ 。 非 を 器\nご 其 天 模\nと 下\n554\nく\n、妙 の な の 錯 な 価 注 精\n○ に 吉 か 数 綜 数 を に 参 微\n易 錯 変 凶 の （ は 値 先 は 伍 天 参さ能 参 な\n元\n思\n也 。 元 爲 也 。 寂 然 不 動 。 感 而 遂 通 天 下 之 故 。 非 天 下 之 至 神 。 其 執 能 與\n綜\n清\nの 王 夫 之 は 、 芳 通 卦 （ 陰 陽 が 逆 ） と 反 対 卦 （ 上 下 が 逆 ） の 意 味 に 解 す\n化\nす\nる も の で な け れ ば 、 与 か り 得 る こ と は で き な い で あ ろ う 。\nの\n象\n徴 ’ 六 菱 に 現 わ れ る ｌ を 定 め 得 る 。 こ う し た こ と は 、 易 の よ う に 、 天\n文\n、\n三 雷 、 三 風 、 王 山 、 三 沢 な ど の 八 卦 を 完 成 す る 。 易 の 数 を 極 め れ ば\n‐もよ管フ 次\n章\n参 照 ） も そ れ に 伴 な っ て 交 錯 し 綜 合 す る 。 そ の 変 化 に 通 暁 す る こ と\n交\n錯\nし 綜 合 す る こ と 、 参 伍 と 似 た 意 味 ． 易 の 陰 陽 は 互 い に 入 れ 換 わ っ\nを\n知\nり 得 た と す る 。 交 互 に 参 考 す る こ と こ こ で は 陰 陽 互 い に 入 れ 換 わ る こ と\nず\n間\nう て か ら 、 馬 の 価 を 問 い 、 そ れ ら の 価 を 「 参 伍 」 し て 相 い 準 ず る こ と\n参\n錆\n交 互 と あ る 。 「 漢 書 」 趙 広 漢 の 伝 に 、 か れ が 馬 の 価 を 知 ろ う と す る と\nは\n、\n『 筍 子 』 成 相 、 『 史 記 』 自 序 な ど に も 見 え る 。 前 者 の 注 に は 、 錯 雑 な り\n下\nの\n象 を 定 む 。 天 下 の 至 変 に 非 ざ れ ぱ 、 其 れ 執 れ か 能 く 此 に 与 ら ん 。 こ れ あ ず か あ ら た し よ 』 う\n伍\n以\nて 変 じ 、 其 の 数 を 錯 綜 す 。 其 の 変 に 通 じ 、 遂 に 天 地 の 文 を 成 す 。 其 ぶ ん な\nん ご\nさ ・ く そ ・ フ\n與\n於\n此 。\n伍\n以\n愛 。 錯 綜 其 數 。 通 其 愛 。 遂 成 天 地 之 文 。 極 其 數 。 遂 定 天 下 之 象 。 非 天\nも\nの\nで あ る 。\n於 る 下 、 で て （ に き と の 下\n此 。 で 遂 、 変 『 よ 狗 い 数 之\n。 最 に ひ 化 折 っ や い を 至\nも は い し 中 て 羊 、 極 愛\n微 天 て 、 」 、 や 後 めき わ 。\n下 天 七 ） 正 牛 者 、 其\n万 地 八 。 確 の の 遂 執\n事 の 九 に\n六\n555繋辞上伝で 順 る す 元 え 動 吉\n、 、 。 る 幾 思 が か 凶 易\n易 或 易 た は か 通 夫そ也 夫 、 得 な の の 至し易\nに い の め 機 ず ず れ 。 易 元 ら い 象か遼 神 し んは\nよ は 極 の 微 し 。 易 故 。 為 れ が を た ち法 に 思\nっ\nて 天 下 の\n逆\nと い っ\nめ\n得 る 限\nも\nの で あ\n。\n研 は 研\nて\n至 る 。 い た し\n唯\nだ 幾 な\nた きは\n、 聖 人\n不\n疾 而 速\n聖\n人 之 所\n、\n寂 然 不\nる\n。 天 下\n、\n来 り 問\n定\nめ る け\n、\n卦 交 の\n非\nざ れ ぱ\nう\nな き な\n実 た 度 る 究 子 り の 。 以 動 の う れ 働 、 り\n務 ｌ が 。 。 曰 。 深し 不 極 と 最 人 ど き 其 。\nＩ 器 械 を 製 作 す る な ど ‐ ｌ を な し と げ る こ と が で き る 。 さ ら に に 通 暁 し 得 る 。 ま た 易 で 研 究 し う る こ と の 程 度 が あ ま り に ひ た す ら に 深 い ば か り に 、 易 を 用 い る こ と で 天 下 の 人 の 意 志 深 を 極 め る の は 易 の 至 精 の 作 用 、 幾 を 研 究 す る の は 易 の 至 変 そ も そ も 易 と は 、 聖 人 が 、 奥 深 い も の を 極 め 知 り 、 微 か な く 、 易 に 聖 人 の 道 四 つ あ り と は 、 此 を こ れ 謂 う な り 。 こ れ い 故 に 能 く 天 下 の 務 め を 成 す 。 唯 だ 神 な り 。 故 に 疾 く せ ず し て た と を 極 め て 幾 を 研 か に す る 所 以 な り 。 唯 だ 深 な り 。 故 に 能 き つ ま び ら ゆ え ん ん た 行 而 至 。 子 日 。 易 有 聖 人 之 道 四 焉 者 。 此 之 謂 也 。 深 而 研 幾 也 。 唯 深 也 。 故 能 通 天 下 之 志 。 唯 幾 也 。 故 能 成 い っ た 表 現 に は 、 老 子 の 無 や 静 を 重 ん ず る 哲 学 の 影 響 が 見 ら も 神 秘 的 な も の で な け れ ば 、 こ う い う 境 地 に は 与 か り 得 の 意 志 は 冥 々 の う ち に 卦 に 感 じ て 、 天 下 の あ ら ゆ る 事 に 、 作 為 し て そ う す る わ け で は な い 。 寂 然 と 静 ま り か え っ て は 無 心 で あ る 。 未 来 を 知 る け れ ど も 、 思 う て 知 る わ け で れ 執 れ か 能 く 此 に 与 ら ん 。 た よ こ れ あ ず か 為 す な き な り 。 寂 然 と し て 動 か ず 。 感 じ て 遂 に 天 下 の 故 に せ き ぜ ん な こと\nこ も ｌ の き 速 く 天 れ な 対 、 な 通\nの 極 或 効 果 ざ し か に す み 天 下 下 之 る い 。 し て そ れ い 。 ず 。\n微 い や 。\nで を 、ゆの 務 こ 的 自 卦 天\nな は\nあ 研 行 志 。 の 確 体 を 下\nの\n究 し 唯 節 な は 成 の\nに 祁 の 答 し\n556加 た っ と い ろ 道 が 深\nえ と て は て う 物 右 が さ を\nて 、 次 節 、 占 篭 の 議 論 に つ な ぐ （ 『 折 中 』 ） 。 同 じ 。 天 下 の 業 を 定 む は 前 章 の 天 下 の 務 め を 成 す と 同 じ 。 そ こ へ 天 下 の 疑 い を 断 ず の 天 下 の 事 業 を 定 め 、 易 で も っ て 天 下 す ・ へ て の 疑 問 を 判 断 す る 。 天 下 の 志 に 通 ず そ う し た も の に 外 な ら な い 」 と 。 そ こ で 聖 人 は 易 に よ っ て 天 下 の 人 の 意 志 に 通 暁 し 、 易 や り 、 あ ら ゆ る 事 業 を 成 し と げ さ せ る も の 、 天 下 の 近 は す べ て 易 の 中 に 包 蔵 さ れ て い か 。 そ も そ も 易 と は 、 太 古 の 人 智 開 け ぬ と き に 、 占 い に よ っ て 吉 に 就 き 害 を 避 は 人 物 （ 『 語 類 』 七 五 ） 。 冒 は 覆 ・ 孔 子 が い う に は ． 体 、 易 と は 何 の た め に 作 ら れ 下 の 疑 い を 断 ず 。 だ ん の み な る 者 な り 、 と 。 是 の 故 に 聖 人 は 以 て 天 下 の 志 し に 通 じ 、 以 て 天 下 の 業 を 定 め 、 』 」 子 曰 く 、 夫 れ 易 は 何 為 る 者 ぞ や 。 夫 れ 易 は 物 を 開 き 務 め を 成 し 、 天 下 の 近 を 旨 う 。 斯 の 如 お お か く ご と な に す そ し そ 以 定 天 下 之 業 。 以 断 天 下 之 疑 。 子 日 。 夫 易 何 爲 者 也 。 夫 易 開 物 成 務 。 冒 天 下 之 道 。 如 斯 而 已 者 也 。 是 故 聖 人 以 通 天 下 、 第 十 章 。 易 の 四 つ の 道 を 述 べ た 。 四 つ あ る と い っ た の は 、 こ の 辞 、 変 、 象 、 占 の こ と を 意 味 す る の で あ る 。 ず と も 神 速 で あ り 、 進 行 を 促 さ ず と も 白 然 に 目 的 に 到 達 す る の で あ る 。 孔 子 が 、 易 に 極 め 、 幾 を 研 ら か に す る 易 の 働 き が 、 た だ も う 神 わ ざ と し か 言 い よ う が な い ほ あ き\nは 之\n一 に る け た 以 き 聖 ど\n前 志\n句 章 よ 。 る の て 。 人 な\nを に 易 智 で 天 の の\nあ 慧 あ で\nっ を 、\n557繋辞上ｲ云 開 急の 叡 神 る よ し の 道 こ と は 洗\n王 智 の 。 っ な 患うの と 定 、 を 善\nれ\n夫 と ご 一 て い え 精 に ま 円 先 は を 人 是こ與 是\n之\n）\n神\n武\nと\nき\n体\n、\n未\n来\nの\nが\nる\nと\n密\nな\nあ\nる\nっ\nた\nの\nよ\nに\n作\nメ\nド\n蔵\nす\nか\nく\nは\n此こ\nの\n故\nゆ え き民\n同\n故\n蓄\nを 武 誰 を 聖 こ 動 。 形 う る ギ 。 を れ に 患 之\n具 え な が ら 、 兵 を 興 す こ と な く 、 泰 然 と 時 を 俟 っ た 。 こ の 人 が そ れ に 当 た る 。 （ 勇 が あ り な が ら 殺 人 を 犯 さ な い 人 が 、 そ れ で あ ろ う 。 周 の 文 王 は 卦 辞 の 作 者 で あ る 。 が こ う し た 偉 大 な 道 に 参 与 し 得 た で あ ろ う か 。 そ れ こ そ 皆 の 聡 明 で 叡 智 の あ る 人 、 知 り 、 易 の 智 慧 に よ っ て 昔 （ Ｉ 性 ） か ら 変 ら ぬ 道 理 の う ち に 自 己 の 操 守 を 包 蔵 さ せ 人 で あ る 。 凡 人 と 同 様 に 、 麓 に よ っ て 凶 の 患 い を 免 れ よ う と す る 。 易 の 神 秘 ろ 、 聖 人 は 天 祐 神 助 が あ る か ら 思 え ず と も よ さ そ う だ が 、 軽 々 し く 自 ら 侍 む こ と き の な か に 包 蔵 せ し め る 。 す な わ ち 笠 の 操 作 に 決 断 を 委 ね る の で あ る 。 吉 凶 は 凡 ゆ だ 聖 人 は 以 上 三 つ の 徳 で 以 て 我 意 を 洗 い 去 り 、 一 歩 退 い て 、 自 己 の 行 動 の 選 択 を 、 を 有 し 、 智 慧 明 ら か で あ る 。 六 叉 の 意 義 は 、 変 易 す る こ と で 以 て 吉 凶 を 人 に 告 げ る へ ん ‐ え さ に 運 動 し て 窮 ま り な く 、 神 秘 な る 変 化 を 尽 く す 。 卦 の 作 用 は 、 正 方 形 の よ う に 整 然 テ キ ス ト も あ る （ 『 釈 文 』 ） 。 存 知 は 叡 智 と 同 じ 。 こ う い う と こ ろ か ら 、 遼 竹 の 働 き 、 笠 竹 。 知 は 智 と 同 じ 。 貢 は 告 ぐ 、 テ キ ス ト に よ り 、 工 ま た は 功 に 作 る （ 『 釈 文 』 其 れ 執 れ か 能 く 此 に 与 ら ん や 。 古 え の 聡 明 容 知 、 神 武 に し て 殺 さ ざ る 者 か 。 た よ あ ず か い に し そ う め い え い ち し ん ぶ こ ろ 以 て 心 を 洗 い 、 密 に 退 蔵 す 。 吉 凶 民 と 思 い を 同 じ う す 。 神 以 て 来 を 知 り 、 知 以 ち お う し ん ら い こ こ ろ あ ら み つ た い ぞ う た み う れ 善 の 徳 は 、 円 に し て 神 。 卦 の 徳 は 、 方 に し て 知 。 六 叉 の 義 は 、 易 り て 以 て 貢 し ん か ち ｈ く こ 、 ７ か わ え ん つ 。 紳 以 知 來 。 知 以 藏 往 。 其 執 能 與 於 此 成 。 古 之 聰 明 容 知 。 岬 武 而 不 殺 者 乎 。 徳 。 圓 而 肺 。 卦 之 徳 。 方 以 知 。 六 交 之 茂 。 易 以 貢 。 聖 人 以 此 洗 心 。 退 職 於 密\n滴 作 を 人 天 て ぐ 。\n）\n用 住 。 吉\n。\nに 聖 凶\n558わ て の せ こ が\nけ は と し と 易 神 は 『 反 す ○\n是\n故\nで\nあ\nな\nら\nし\nた\nめ\nた\nを\n知\nを\n作\n物\n、\n此\nを\nこ\nれ\n是\nを\n》」』」 是\n以\n導\nく\n釈\n文\n対\nし\nる\n意\n易\n以\n闘 る な で 。 っ る 神 以 以 明 で 」 て 味 貢\n戸 （ い あ 聖 て こ 秘 て て 於 あ に （ だ 清\n謂 之 坤 。 開 戸 謂 未 の 楊 万 里 ） 。 か ら 。 占 笠 に 於 ろ う 。 古 代 に 於 人 は こ の 易 を 用 、 こ こ に 遼 竹 と と を い う 。 さ れ な る 物 、 笠 竹 を 斉 戒 し 、 以 て 其 さ い か い 天 の 近 を 明 ら か 天 之 道 。 而 察 於 る 、 と 。 載 せ る 先 は 尽 く 「 語 類 』 七 五 ） 、 と 。 ○ 洗 心 晉 の 王 引 之 は 、\n之 て て い い ば 指 の に 民 す 、 の 貢\n乾 。 一 閻 一 關 。 謂 之 愛 。 往 來 不 も 、 そ れ が 鬼 神 の は か ら い で あ る 祭 り の 前 に は 糒 進 す る の が 常 で あ る に 当 た り 、 精 進 潔 齋 し て 、 易 う 神 秘 な 物 を 作 り 、 こ れ で 以 て 聖 人 は 天 の 逆 ＄ 人 の 事 す 、 へ て を す 。 典 す は 作 る の 意 味 に 近 い 。 ふ め や 」 徳 を 神 明 に す る か 。 し ん め い し て 、 民 の 故 を 察 し 、 是 に 神 物 を た み こ と さ つ こ こ し ん ぶ つ お こ 之 故 。 是 興 岬 物 以 前 民 用 。 聖 人 以 な り と い う 説 が 正 し い と い う 。 自 分 の 心 を 洗 い 清 め る と 解 す る 韓 康 伯 は 、 万 物 の 心 を 洗 濯 す る は 功 に 作 る の が 正 し く 、 功 は 成\n窮 。 謂 之 通 。 見 乃 謂 之 象 以 上 、 精 進 す る こ と が 望 ま る 。 神 に 接 す る 身 に 不 浄 が の 徳 を い や が 上 に も 神 秘 聡 人 の 行 動 を 起 こ す 前 に 未 来 明 察 し 、 篭 竹 が そ れ ら を 兼 民 用 は 人 の 行 動 。 こ の 一 節 興 し て 以 て 民 用 に 前 ん ず 。 み ん よ う さ き 此 齊 戒 。 以 岬 明 其 徳 夫 。 清 の 王 引 之 は 、 洗 は 先 の 仮 。 清 の 命 樋 は 、 先 に 作 る と 解 し 、 末 の 朱 子 は 、 そ れ る （ 「 爾 雅 」 ） 、 変 易 し\n。 し あ 明 を ね は 聖 借 べ に て\n形 い っ な 予 包 聖 人 、 き 交\nで\n乃 も 知 む 人 先 が\n、\n調 完\n成\n559繋辞上伝清 い ら と る 陰 す し\n大 の う い い よ が な 内 さ\nは 太 め 、 是 の こ ゆ え 是 故 王 夫 。 出 つ も う 。 う に 陽 に わ ち 包 す て 易 制 し 窮 ま き わ 是 の こ ゆ え 之 器\nに 吉 故 易 之 入 離 そ な 陽 陽 る の て ら 故 。\n作 凶 に 有 ） の れ の れ が で の 六 之こざ に 制\nる 大た易 大 鑑 ら 器 ば 陰 あ が 叉 をれ る 戸 而\nテ キ ス ト も あ る 。 大 業 を 生 ず ． い ぎ よ う に 大 極 あ り 。 是 れ 両 た い き よ く こ り よ う ぎ 極 。 是 生 刑 儀 。 雨 儀 は 妓 初 の 戸 と い う 文 れ ず （ Ｉ 出 入 ） 、 を 製 作 し 用 い る の が 、 は じ め て こ れ を 象 に 、 無 限 に 往 来 す る 。 戸 が 閉 じ た り 開 坤 、 す な わ ち 陰 で あ は 変 易 す る こ と で 吉 用 う る 、 こ れ を 法 と 、 こ れ を 通 と 謂 い 、 つ 』 う を 關 す 之 を 坤 と 謂 と ざ こ れ こ ん 用 之 。 謂 之 法 。 利 用\nに 作 る 場 合 も 、 音 は 太 と 読 む （ 「 釈 文 た い 儀 を 生 ず 。 両 儀 四 象 を 生 じ 、 四 象 八 卦 を しし卜でフ ば っ 生 四 象 。 四 象 生 八 卦 。 八 卦 定 吉 凶 。 吉 凶 字 の 聯 想 か ら 用 い ら れ た も の で あ ろ う 。 民 皆 な が 用 い な が ら 、 そ の 恩 恵 に 気 が 、 聖 人 の 法 則 と い う も の 。 万 人 こ の 器 を と い い 、 こ の 象 に 基 づ い て 形 あ る も の る 点 に つ い て い え ば 通 と い う 。 変 通 の い た り 、 つ ま り 陰 に な っ た り 陽 に な っ り 、 戸 を 開 い た よ う に 、 外 へ 向 か っ て 凶 を 告 げ る も の で あ っ た 。 例 え ば 戸 を 閉 請 い 、 利 用 出 入 、 民 威 く 之 を 用 う る ． こ り よ う し ゆ つ に ゆ う こ と ご と こ れ 見 る れ ぱ 乃 ち こ れ を 象 と 調 い 、 形 あ れ あ ら わ す な わ か た ち し よ 』 フ い 、 戸 を 開 く 之 を 乾 と 調 い 、 一 閨 一 閥 が ら こ れ げ ん こ 』 フ へ 好 、 出 入 。 比 成 用 之 。 謂 之 岬 。\n』 生 か生 （ つ 利 が 結 た 積 ざ れ ば 、\n） ず 大 「 か 用 で 果 り 極 し を 乃 こ\n。 。 業 朱 な し き 、 す 的 た 神 ち れ\n太 八 。 子 い 、 れ 卦 る に よ と こ を\n極 は 北 極 星 の 卦 吉 凶 を 定 身 』 つ き よ う 猫 類 」 七 五 、 。 こ れ を 神 秘 そ の 法 則 か ば 、 こ れ を 器 と し て 目 に 見 の が 変 で あ る 。 動 く の が 乾 、 う に 、 収 敵 調 う 。 れ を 器 と 謂 い 、 き 変 と 調 い 、 往 い\n意 と え 来\n560る 離 ど と い 柔 は 卦 合 れ 之 だ 味\nも れ こ な う と 諸 は わ て は つ に\n是 の 故 こ ゆ え ほ う し 莫 （ 大 立 成 器 是 故 法 の 、 『 る 。 今 ろ で あ り 、 、 と 。 い い 、 説 が あ 吉 凶 を さ っ て 陰 陽 の 陰 陽 何 物 か も 用 い\nに よ う） 以 象 太 、 ろ 変 な 清 る 定 一 両 分 を ら\n法 象 は 天 地 よ り 大 な る は 英 く 、 変 通 は 四 時 よ り 大 な る は 英 く 、 県 な け ん し ょ う ち な へ ん つ う し い じ 〔 善 〕 乎 蓄 懇 。 爲 天 下 利 。 莫 大 乎 聖 人 。 探 蹟 索 隠 ． 鉤 深 致 速 。 以 定 天 下 之 吉 莫 大 乎 天 地 。 愛 通 莫 大 乎 四 時 。 縣 象 著 明 。 莫 大 乎 日 月 。 崇 高 極 図 説 』 は い わ ゆ る 朱 子 学 の 宇 宙 術 の も と に な る も の で あ る 。 朱 子 の 説 に 従 う こ と と す る 。 な お こ の 一 節 は 末 の 周 敦 頤 の 「 太 極 う 。 機 械 的 に 対 比 す れ ば 四 象 は 四 時 に 当 た る が 、 四 象 と い う 表 、 じ て 四 時 と な り … … 」 と あ る 。 繋 辞 の こ の 文 と 類 似 し て お 『 礼 記 』 礼 運 に 「 夫 れ 礼 は 必 ず 大 一 に 基 づ き 、 分 か れ て 天 地 と な そ ら い き の 王 夫 之 は 、 八 卦 の う ち 純 陰 、 純 陽 、 二 陽 一 陰 、 一 陽 二 陰 と 四 つ の 象 。 呉 の 虞 雛 は 、 四 時 だ と い い 、 唐 の 孔 穎 達 は 、 金 木 水 火 と い い 、 宋 ・ く よ う だ つ め 、 吉 凶 が 定 ま る こ と で 大 事 業 が 成 る 。 こ れ は 朱 子 の 解 釈 で 一 、 ｜ ｜ 、 ’ 一 、 圭 の 四 つ の 象 を 生 じ 、 さ ら に そ れ が 三 剛 に か た ち 儀 を 生 じ た 。 儀 に は か た ど る 意 味 が あ る 。 こ の か た ち を い う 。 か れ ぬ 混 合 体 と い う 。 と に か く 陰 陽 以 前 の 統 体 。 こ の 意 味 す る 。 晉 の 韓 康 伯 は こ れ を 無 と 規 定 し 、 朱 子 は 陰 陽 変 化 れ る が （ 『 荘 子 』 大 宗 師 な ど ） 、 こ こ で は そ れ で な く 、 極 め て\n象 の 箸 明 な る は 、 よ め い 凶 。 成 天 下 之 聲 智 者 莫 大 乎 富 蛍 。 仙 物 致 図 説 』 の も と に な 現 は 、 四 時 と は や や お り 、 お そ ら く こ り 、 転 じ て 陰 陽 が あ る こ と を か た ち の 部 雍 は 陰 陽 剛 し ’ よ マ フ ● よ マ ブ あ る が 、 四 象 に つ い な る こ と で 八 卦 を 生 こ れ が 互 い に 細 み 太 極 が 易 に あ っ て の 理 と い い 、 滴 の 王 大 き な も の 、 陰 陽 に\nの て 、 夫 先\n。 用 じ\n561 繋辞上伝 文 そ\n。 た\nの 。 れ\nよ 八 が\nり 分\nか人 亀 も ご 能 ぼ 範 最 き さ 治 『 聲び成な\nぴ\nは 甲 の た な す に も な れ 要 経 々ぺ ん し 法\n勉 （ を ご の こ 法 崇 も ば 』 典 はぺ ん、 象 天 て 日\nめ 占 引 た で と と 高 の 物 な 釈 勉 と は 下 天 月\nる い き し 、 に っ な は の ど 文 々 読 模 の 下 よ\nも の で あ る 。 の 器 械 ） よ り 良 い も の は な い 。 吉 凶 疑 わ し け れ ば 人 は 怠 け る 。 吉 寄 せ 、 そ し て 天 下 の 吉 凶 を 定 め 、 天 下 の 人 冷 に 努 力 さ せ る よ う に す た も の の 中 に 法 則 を 操 り 、 隠 微 な 世 界 に 捜 索 の 手 を 伸 ば し 、 深 み に 釣 さ き に 富 貴 の 重 要 性 を 指 摘 し た の で あ る 。 こ の 聖 人 は 成 器 の 一 つ と し 於 て は 、 聖 人 よ り 偉 大 な も の は な い 。 そ れ も 富 み 且 つ 貴 位 に あ る 聖 人 て 、 民 に 必 要 な 物 を 倣 え 、 そ の 用 途 を 窮 め 、 完 成 し た 器 械 を 建 立 し て 地 位 は 、 天 下 を 所 有 し 、 帝 位 を 履 む こ と よ り 上 は な い 。 天 地 、 四 時 な い 。 空 に 懸 る 形 の は っ き り し た も の で は 、 日 月 よ り 大 き い も の は な く 模 範 と し て は 、 天 地 よ り 大 き な も の は な く 、 変 化 流 通 す る も の と し て は モ ー ア ル 、 こ こ を 引 用 す る も の す べ て 善 に な っ て い る （ 清 の 王 引 之 ） 。 今 こ れ に 』 は 莫 善 乎 蓄 亀 に 作 り 、 後 漢 の 『 白 虎 通 義 』 著 亀 篇 、 『 孔 子 家 語 』 礼 運 と 同 じ 、 努 力 す る さ ま 。 終 り の 句 、 唐 の 石 経 以 下 、 莫 大 乎 菩 亀 に 作 る ま せ て い る 。 朱 子 は 立 の 下 に 欠 字 が あ ろ う と 疑 う 。 頤 は 雑 乱 。 鉤 は 釣 針 で 範 。 県 象 は 空 に 懸 る 形 。 成 器 は で き 上 っ た 器 械 。 た だ し 唐 の 「 正 義 』 か か 吉 凶 を 定 め 、 天 下 の 聲 々 を 成 す 者 は 、 著 亀 よ り 善 き は 莫 し 。 び ぴ な きき な の 利 を 為 す は 、 聖 人 よ り 大 な る は 莫 し 。 頤 を 探 り 隠 を 索 め 、 深 を 鉤 し な さ く さ ぐ い ん も と し ん か ぎ え ん い た な り 大 な る は 莫 く 、 崇 高 は 富 貴 よ り 大 な る は 莫 し 。 物 を 伽 え 用 を 致 し 、 な す う こ う そ な な い た\n凶 る 針 て で 天 、 、 、 よ 篇 が ひ で 遠 成\nの 。 を 易 な 下 日 人 四 っ 、 、 っ は を 器\n判 断 が 定 ま そ れ に は 遼 垂 れ 、 遠 い を 製 作 し た け れ ば 不 可 に 利 益 を 及 月 と い っ た 間 と し て 季 よ り 大 て 改 め た 。 唐 の 『 睾 書 唐 の 陸 徳 明 か け る 。 、 器 を 立 て 致 し 、 以 て を 立 て て 以\nれ 竹 模\n。\n562\nば出 る の め 一 と な 易 旱 天\nさ ・ も の 一 し 図 に や 地 さ\nず 、 わ れ 已 ん ぬ る か な 」 と あ る や 河 図 洛 書 の こ と は 、 『 論 語 』 の で あ る 。 吉 と か 凶 と か の 判 も の で あ る （ 解 説 の 遼 法 を 見 老 陰 （ 六 ） 、 一 一 少 陽 （ 七 て 八 卦 を 作 っ た 。 か く の ご 形 が 描 か れ て い た 。 こ れ が い 附 加 し た 。 昔 、 黄 河 か ら 竜 馬 雨 や 彗 星 な ど の 天 象 を 降 し て の 陰 陽 の 気 は 変 化 し て 万 物 を れ ば 天 は 善 、 亀 甲 と い っ た 神 め ど ぎ 所 以 な り 。 じ こ れ か ど ん り 、 示 す 所 以 な り 。 辞 を 焉 ゆ え ん 凶 を 見 わ す 、 聖 人 こ れ に 象か た ど あ ら 是 の 故 に 天 神 物 を 生 ず 、 聖 こ ゆ え し ん ぶ つ し よ う の つ と 主 ら し よ う 書 ． 聖 人 則 之 。 易 有 四 象 。 是 故 天 生 岬 物 。 聖 人 則 之 。\n。 子 牢 篇 定 を 下 よ ） 。 ） 、 聿 と く に わ ゆ る が 、 洛 、 吉 凶 生 む が 秘 的 予 に 鑿 く る 。 河 か と い だ し よ い 人 こ れ 所 以 示 天 地 愛\nに も 、 孔 子 の こ と ば と し て あ る の は 、 問 う 人 の そ れ ぞ れ の 卦 交 に 文 句 少 陰 （ 八 ） が あ る 。 こ し て 易 は 成 っ た 。 そ の 河 図 洛 書 で あ り 、 太 平 水 か ら 神 亀 が 浮 び 出 た こ の 前 兆 を 現 わ す 、 聖 人 は 、 聖 人 は こ れ を 模 倣 し て 知 能 力 の あ る 物 を 生 み 、 告 ぐ る 所 以 な り 。 こ は 図 を 出 し 、 洛 は 課 を だ の つ と に 則 る 。 天 地 変 化 す 、 也 。 繋 辞 焉 。 所 以 告 化 。 聖 人 效 之 。 天 垂 象\nし 疑 を れ 易 の と こ 易 、 れ 出 聖 也 。\nて い 附 は に 瑞 が れ の 聖 を す 人 。 見\n「 を し 笠 は 祥 あ に 陰 人 定 、 こ 定 吉\n河 断 た に 四 で る 象 陽 は む 聖 れ 之 凶\nは ち の 於 象 あ 。 ど の こ る 人 に 以 。\n図 切 は て 、 る そ っ 原 れ に こ 効 吉 聖\nを\nを る 、 問 す 。 れ て 理 法 吉 れ う 凶 人\n出 さ い だ た め 未 来 う 人 な わ 聖 人 ら の 、 吉 を 立 則 と 凶 を に 則 。 天 。 所 象 之\nず の を が ち は 背 凶 て し 以 る 象 以 。\n、 も 告 該 一 河 に の た て て 。 を 断 河\n洛 の げ 当 一 図 は 判 。 用 す 易 垂 也 出\nは で る す 老 を 神 断 天 い 、 に れ 。 圖\n書 あ た る 陽 手 秘 を は た 断 四 て 。\nを め 叉 （ 本 。 ず 象 、 洛\nを 九 る あ 吉 出\n）\n示\n563繋辞上伝 、\nす\nたな の は て き 第\nし 賢 、 い だ 八 こ 以\n子し情 子 」 と 人 誠 う と 章 の て く 易 順 易 上\n曰 偏 日 い に 実 、 い の 一 天 る に 。 日 、\nく 。 。 う へ な 祐 う 最 節 よ 所と こ曰 又 。 第\n、 課し よ 繋 辞 害 不 の で あ り く 者 で と は 。 易 後 に 、 大 り 之 は 順 ろ く 、 以 尚 自 天 十 一\nは 言 を 尽 さ ず 、 言 は 意 を 尽 さ ず 。 げ ん つ ぐ 焉 以 壼 其 言 。 愛 而 通 之 以 誰 利 。 鼓 壼 言 。 言 不 壼 意 。 然 則 聖 人 之 意 る 。 だ っ て そ れ を 優 待 し よ う と し て い あ る 。 上 九 は 誠 実 の 徳 を 履 み 行 な 助 け る 意 味 で あ る 。 天 が 助 け る 相 に 「 天 祐 が あ っ て 、 吉 で あ り 万 入 れ る べ き だ と い い 、 『 折 中 』 は 有 上 九 の 交 辞 の 解 釈 で あ る が 、 を 祐 く 、 吉 に し て 利 あ ら ざ る な き な な り 。 人 の 助 く る 所 は 信 な り 。 天 よ り 之 を 祐 く 、 吉 に し て 利 あ ら こ れ た す 賢 也 。 是 以 自 天 帖 之 。 吉 元 不 利 也 。 帖 之 。 吉 元 不 利 。 子 日 。 肪 者 助 章 。 専 ら 雄 の 原 理 を 説 く 。\n然 之 。 る い 手 事 第 こ り 信 ざ 也\nら 蝶 其 、 、 は に 二 こ 、 を 、 ふ る 。\nば 聖 人 の 意 は 、 其 れ 見 る べ み 之 以 蒜 岬 。 不 可 見 乎 。 子 日 。 聖 人 立 象 さ れ ば こ そ 「 天 祐 あ っ て 、 吉 天 道 に 従 お う と 心 掛 け 、 そ 、 天 道 に 従 う も の で あ る 。 有 利 」 と い う 句 が あ る 。 孔 章 に 大 有 上 九 を 引 い た 、 そ に あ っ て は 前 と も 後 と も 繋 と 。 履 み 順 を 思 い 、 又 以 て 賢 ま た け ん た つ と な し 、 と 。 子 曰 く 、 祐 と は ゆ う じ よ し 天 之 所 助 者 順 也 。 人 之 所 助\nか 以 、 れ 人 子 の が を 助 者\nら 表 利 に が は あ ら 尚 な 信\nざ\nる 意 あ 加 助 そ と な ぶ り 也\nか\n、\n。\n設\nら\nざ\nえ\nて\nけ\nる\nれ\nを\nに\nあ\nい\n。\nな\nり\n画」』」 。\n天\n。\n履\nと 卦 る 下 相 解 る 朱 。 の た す 信\n。 以 位 手 釈 べ 子 是 助 思\n壼 し は を 乎 564\n以に も な 議 易 ら し の こ る る の が 曰\n対 指 ど 吾 な の に 得 真 れ も 。 は で く 朱\nす 摘 に は 作 辞 こ る 偽 で の し 言 き と 子 言 子し\nる す 慣 言 用 に れ 以 を 以 は て い た い は を 曰\n根 強 る 点 用 句 を 尽つ を 尽 現 わ ら 卦 上 、 尽 く て こ 浅 い 見 れ た い 、 と う わ 、 子 尽 し つ り く く 、\nい で と さｆ 、く れ 象 こ し と 。 ば こ い け 日 、 聖\n不 信 感 が あ る 。 中 国 の 哲 学 が 、 論 理 よ り は 直 覚 に 頼 る 傾 向 の 強 い の も そ れ に あ る が （ マ ク ス ・ ウ ェ ー バ ー 『 儒 教 と 道 教 』 ） 、 中 国 人 に は 文 字 、 言 語 の し て よ く 引 か れ る 。 古 代 中 国 に 弁 論 術 の 伝 統 が 育 た な か っ た こ と は 、 ず 、 言 は 意 を 尽 さ ず 、 の 二 句 は 、 中 国 人 の い た く 好 む と こ ろ と な り 、 祥 す の で あ る 。 （ 「 語 類 」 七 五 ） た さ ま ざ ま の 道 理 を 一 暦 振 い た た せ 発 明 す る こ と で も っ て 、 そ の 神 の ご を 変 化 さ せ 流 通 さ せ る こ と で 、 人 事 の 万 変 に 応 じ 得 る 利 点 を 極 限 ま で 発 揮 れ に 附 せ ら れ た 卦 交 辞 は ふ つ う の 書 き 物 と 異 な り 、 言 を 尽 く し 得 る 筈 で あ 、 そ れ に 卦 交 辞 を 附 し て 、 言 い た い こ と を 言 い 尽 く そ う と し た 。 象 徴 ば の 伝 え 得 な い 深 意 を 尽 く そ う と し た 。 さ ら に 複 雑 な 象 徴 、 六 十 四 け れ ど も 象 徴 は も っ と 深 い も の を 示 し 得 る 。 そ こ で 聖 人 は 八 卦 の 象 を し よ 』 フ 、 昔 の 聖 人 の 心 は 、 一 体 見 る こ と が で き ぬ も の で あ ろ う か 。 確 か に と を 述 べ 尽 く し 得 な い 。 ま た こ と ば は 心 に 思 う こ と を 言 い 尽 く し 得 う 。 今 、 あ と の を 無 い も の と す る 。 孔 子 が 自 問 自 答 し て い う 、 文 字 に は な い （ 子 は 男 子 の 美 称 ） 。 子 日 の 二 字 は 後 人 が 附 加 し た も の で 、 か よ う が 二 つ あ る 、 ど ち ら か は 余 計 で あ る 。 繋 辞 伝 が 孔 子 の 著 苫 で あ る 以 上 変 じ て こ れ を 通 じ 以 て 利 を 尽 し 、 こ れ を 鼓 し こ れ を 舞 し て 以 て 神 を 尽 す し ん つ く つ Ｊ 、 》 か 』 」 人 は 象 を 立 て て 以 て 意 を 尽 し 、 卦 を 設 け て 以 て 惜 偽 を 尽 し 、 辞 を 繋 げ て じ よ う ぎ つ く じ か つ く か し よ 』 フ\nよ 伝 西 翰 と せ る が 卦 樹 こ な 書 な 、 、 以\nる 。 達 能 洋 の の 終 き 不 し め 。 さ 意 を を 設 立 し と ば い も か れ 誤 り 自 分 と 。 て 其\n力 学 り 思 、 尽 け て の の た で の\n者 く て 伝 で も 子\n、\n事 え あ\n565繋辞上伝（ 乾 を 卦 は も 言 で 取 天 そ\n『 坤 象 に 、 綿い う こ 尽 た し っ 道 の\n折 の 徴 代 易 はんし 乾げ乎 乾 の 意 だ か て 篇 原\nん\n中 中 す 表 全 綿 。 坤こ ん 息 坤 論 論 し あ い に 因\n』 間 る さ 体 入 易 はそ え美 其 を を 魏 り る 見 の\n） 、 に 成 も の れ 、 の 内 れ の 見 る み其 れ き う ん げ ん 。 易 之 清 淡 著 わ 晉 か ま す だ け え る 一 つ\n易 立 と 陰 容 中 べ 易こ ん 綿 の し ら ま で 、 に\nの し し は を に か の な 邪 テ て 六 い 、 老 は\n作 用 は も は や 見 ら れ な く な ろ う し た 。 従 っ て 乾 坤 の 二 卦 が 滅 裂 に な る て 、 上 の 列 と 下 の 列 を な す と き 、 易 み な 坤 卦 に 代 表 さ れ る 。 卦 が 画 か れ 充 た す も の で あ ろ う 。 易 と は 陰 陽 つ ま っ て い る 綿 、 そ れ か ら 内 に 充 ら ざ れ ぱ 、 乾 坤 或 い は 息 む に 幾 し 。 あ る や ち か 綿 か 。 乾 坤 列 を 成 し て 、 易 は そ の 中 。 乾 坤 成 列 。 而 易 立 乎 其 中 突 。 乾 ー マ に 愛 用 し た と い う （ 『 世 説 新 語 、 繋 辞 伝 の 命 題 と は 反 対 に 、 言 語 は 朝 に か け て 流 行 し た 清 談 （ 哲 学 的 ｌ は 、 漠 然 と な が ら 、 そ の 原 因 に 触 れ わ が 子 に も 教 え よ う が あ り ま せ ん い た 車 作 り の 述 懐 亘 輪 と 軸 の 微 妙 な 中 国 の 言 語 、 文 字 の 特 質 が 数 え ら れ よ\n、 易 ｌ い は 天 、 六 の は 実 す に 立 な か た 坤 段 』 文 意 を 論 争 る も 。 し か み う が\nが い 地 叉 た る つ 。 学 尽 ） の て 合 、\n見 か 間 の ら も 。 則 ） く の で 見 い そ\nら え の 位 き の 乾 元 。 し 徒 あ れ の れ\nれ れ 造 が に を 坤 以 う は ろ ば 部 だ\nな ば 化 定 他 意 殴 見 る 例 う 死 分 け\nい と な れ ば 、 天 地 が 破 壊 す を 象 徴 す る も め ら れ 、 乾 坤 な ら な い 。 す 味 す る 。 乾 三 る れ ぱ 、 以 て や ぶ 易 。 易 不 可 見 と 主 張 し た 。 外 で あ る 。 西 。 ん だ 聖 人 の 書 は 、 自 分 の 手 で は あ る ま い 。\n乾 る の 二 べ 一 易 。 東 晉 物 に 『\n坤 す な と き は と し て 、 卦 が 天 て の 陽 一 一 坤 を 見 るみ 則 乾 坤 晉 の 王 の 欧 陽 な ど も 感 じ 荘 子 』\nわ 地 は 王 な 或 導 建 糟\nち 乾 圭 幾 は 粕\n天 こ\n地 そ 566こ 形 し を そ （ り 陰\nろ と に 意 れ 『 措 形 作 と ○ 陽\nで な 駅 味 が 折 に 而 こ す 是こ之 是 の も こ の\n裁 ち 切 っ て っ て 現 象 し の 近 が な い す る わ け で 現 象 面 に 形 中 』 ） 。 ま 作 る 、 置 く 上 、 目 に 見 れ を 事 業 と じ ぎ よ う い る 、 こ れ を の 故 に 形 川 ゆ え け い じ じ よ う も の 天 下 之 氏 。 故 形 而 上 者 よ り ど こ ろ 王 氏 は 乾 坤 の 一 節 、 清 変 化 は 、 お そ\n見 せ て く れ る 。 た 「 器 」 な の で よ う に （ 浦 の 王 は な い 。 器 を 離 と な っ て 以 降 の だ Ⅱ に 見 え る 形 。 前 節 に 乾 坤 え る 形 よ り 以 上 請 う 。 変 と 調 い 、 推 し へ ん い お 上 な る 者 、 こ 謂 之 事 業 。 。 謂 之 道 。 形 而 を 示 す と い う 。 を 専 ら 卦 と 解 す の 王 夫 之 は 、 前 ら く 終 臆 し た に\nそ れ を 変 と い う 。 聖 人 が 陰 陽 の 変 化 を さ ら に 推 し あ る 。 聖 人 は 陰 陽 の 自 然 の 化 に 沿 い な が ら 、 そ の 化 夫 之 『 周 易 外 伝 』 五 ） 。 易 の 卦 交 や 辞 も 、 一 陰 一 れ て 道 は な い 。 弓 矢 と い う 器 な し に 射 の 道 は な く 、 も の を 器 （ 遊 具 ） と よ ぶ 。 以 前 、 以 降 と い っ て も 時 と な ら な い 形 以 前 の も の 、 一 陰 一 陽 の 流 勁 変 化 そ の す な わ ち 天 地 の は た ら き を 弧 っ た の を 承 け て 「 是 の 意 味 、 形 而 上 学 の 語 源 。 裁 は 布 を 切 る 。 錨 は 、 テ メ タ フ イ ジ ソ ク て こ れ を 行 う 、 こ れ を 通 と 請 い 、 挙 げ て こ れ を 天 下 つ う い あ お こ な れ を 道 と 請 い 、 形 而 下 な る 者 、 こ れ を 器 と 請 う き い か み ち い げ い じ か 下 者 。 謂 之 器 。 化 而 裁 之 。 謂 之 愛 。 推 而 行 之 。 謂 る 。 『 折 中 』 は 乾 坤 を 造 化 の 意 味 に 解 し 、 次 節 と 続 け 後 と 続 き が 悪 い の で 、 第 六 章 の 末 尾 に あ る べ き だ と い 等 し い で あ ろ う 。\n進 を 陽 車 間 も の キ の 。 之 て う\nめ 適 の 馬 的 の 故 ス 民 化 通 、 。\n、 そ の 当 な と 「 道 」 の 器 な な 先 後 を 道 と に 」 と ト に よ に 錨 く た み お し て こ 。 畢 而\n働 が よ ぶ い う 、 れ を さ い 錯 易 製 劃 も つ\n。 裁\n567繋辞上伝は 業 しし き\nな こ 』 ○ で 、、 を\nく 、 故 の 節 の て 信 な し ん 行 う は お こ な 卦 に 存 か そ ん を 行 い お こ な じ 是 の 故 》 ） 是 の 故 こ ゆ え か 而 信 。 下 之 動 動 。 而 是 故 夫 『 ノ ○ 形 而 上 あ る 。 そ れ ら そ れ 膜 尽 く さ\nか\n意 初 る 通 し 、 に に 存 者 槻 象 、 す せ\nに め は に 、 辞 こ 夫 乎 存 其 。 形 べ る\n重 か 、 存 天 を れ の 徳 乎 會 聖 而 て と\n出 ら 徳 す 下 紫 を 象 行 誹 通 人 下 を き\nさ せ て 「 こ れ 行 に 存 す 。 神 に し ん の 動 を 〉こ・フこ け て 以 象 と 謂 し よ う い は 、 聖 。 。 化 而 。 以 行 有 以 見 朱 子 は 挙 げ て 、 そ れ\n次 を 。 し 鼓 て う 入 裁 其 天 、 天 を\nの 二 句 を 引 き 起 こ そ う と す る も の で あ る 。 聖 人 は 紛 然 た る 叉 と 調 う 」 ま で は 、 前 の 第 八 章 の 文 章 と 同 じ で あ る 。 こ れ て こ れ を 明 に す る は 、 其 の 人 に 存 す 。 黙 し て こ れ を 成 し 、 な い め い もく す る 者 は 辞 に 存 す 。 化 し て こ れ を 我 す る は 変 に 存 し 、 推 し じ そ ん さ い お 其 の 吉 凶 を 断 ず 。 是 の 故 に こ れ を 叉 と 調 う 。 天 下 の 蹟 を だ ん こ さ く ぎ わ こ 壹 フ い 。 聖 人 は 以 て 天 下 の 動 を 見 る あ り て 、 其 の 会 通 を 観 、 以 て か い つ う ぶ 椴苣・う 以 て 天 下 の 蹟 を 見 る あ り て 、 其 の 形 容 に 擬 ら え 、 其 の 物 ぶ つ ぎ さく な ぞ 之 存 乎 愛 。 推 而 行 之 存 乎 通 。 紳 而 明 之 。 存 乎 其 人 。 獣 典 禮 。 繋 僻 焉 以 断 其 吉 凶 。 是 故 謂 之 交 。 極 天 下 之 蹟 者 下 之 頤 。 而 擬 諸 其 形 容 。 象 其 物 宜 。 是 故 謂 之 象 。 聖 人 有 陰 陽 も 形 而 下 で あ り 、 陰 陽 変 化 す る そ の 理 が 形 而 上 の 道 だ 下 の 民 の 手 の と ど く 処 に 置 き 、 実 用 に 供 す る こ と 、 そ れ が 通 と い う 。 聖 人 が さ ら に 、 こ の 変 通 す る も の を 形 あ る 卦\n変 は 言 て 極 其 か 而 存 以 聖 や\n宜た 、\n易 誤 わ こ む の ど 成 乎 見 人 辞\nに と\nの り ず れ る 典 之 卦 天 の に\n形 で し を 者 は 礼て ん れ い 象 る 。 不 。 鼓 下 之 い 事 現 わ\n。\n言 天\n568め 之 に が 揮 小 意 易 見 説 く あ 容\nに 右 一 よ 教 さ 人 を の せ き し り と\nは 、 る え せ が 知 通 る 示 た 、 し\nそ 第 お を 得 利 り と 妙 し と 父 て\nの 十 告 垂 る 欲 、 い は て こ と 象\n人 二 げ れ か の 易 う ． く ろ は を\nの 章 を ず ど た を 特 易 れ の 卦 作\n徳 が 必 要 で あ る こ と を 述 、 へ た 。 。 易 の 象 徴 性 が 言 語 、 論 理 で 把 握 で き ぬ も の を も 捕 捉 し う る こ 待 た ず し て 、 そ の 人 の 直 感 は ぴ た り と 易 の 理 に 符 合 す る も の と も 、 お の ず と 卦 の 説 く 徳 が 心 中 に 形 を 成 す だ ろ う し （ Ｉ 黙 う か は 、 一 に か か っ て 利 用 者 の 人 格 如 何 に 在 る 。 も し 徳 行 の め に 利 用 し よ う と し て も う ま く ゆ か な い 。 易 の 神 秘 に し て 明 察 な 効 生 活 に 役 立 た せ 得 る で あ ろ う 。 た だ し 易 は 不 可 思 議 な 天 道 の 神 秘 に 徴 に 於 て 見 ら れ る （ 「 折 中 』 ） 。 易 を 学 ぶ 者 は 、 卦 と 辞 と 変 通 に の 変 と い う 点 に 見 ら れ る し 、 聖 人 が さ ら に 変 化 の は た ら き を 推 行 る も の は 、 易 の 辞 に 在 る （ 『 語 類 」 七 五 ） 。 聖 人 が 造 化 の 作 用 を 巧 も の 、 そ れ は 易 の 卦 に 在 る （ Ｉ 存 ） 。 天 下 の 動 き を 、 よ り 生 き 生 交 に 鑿 け ら れ た 辞 を い う 。 故 に 易 の 作 者 が 、 天 下 の 複 雑 な 変 化 （ か り 、 天 下 の 動 き か ら 常 法 を 導 き 出 し て 叉 を 作 っ た （ 第 八 章 を 見 よ\nと で 而 優 用 基 即 さ み き Ｉ ）\n、 あ 成 れ を づ し せ に と 頤 。\n易 る 之 た 十 く て る 裁 振 ） 象\nが 中 。 （ ） 、 人 な 分 に も の 、 聖 偉 大 ち 切た い た を 極 と は\nた る 参 の 浦 の 易 の ら ば 発 で 、 人 の さ は っ て た せ め 尽 卦 で\nた 王 占 、 微 、\n夫 い 易\n569繋辞上ｲ云に 交 移 在 合 正 こ す\n備 に し り わ 義 の な 上\nわ っ て 辞 を 附 交 錯 す 」 は 、 す と き 』 ） 。 序 列 に わ ち ⑩ 伝 に 述 変 そ の へ ん う ち 八 卦 列 は つ か な 在 其 中 八 卦 成 鑿 辞\nい る し て る が 上 伝 、 六 八 卦 よ る 乾 三 べ ら 中 に を 成 英 一 列 下\n。 、 、 第 叉 だ ） 、 れ 在 し 〕 。 伝\n「 辞 を 繋 げ て 云 々 」 は 上 伝 末 章 の 「 天 下 の 動 を 鼓 す る 者 は そ れ ぞ れ に 吉 と か 凶 と か 名 づ け る （ 『 正 義 』 ） 。 天 下 の 事 の 陰 陽 変 化 の 道 は こ の 剛 交 柔 交 の 推 移 の な か に 見 ら れ る 。 二 章 の 「 剛 柔 相 い 推 し て 変 化 を 生 ず 」 に 基 づ く 。 卦 交 の の 微 妙 な シ チ ュ エ ー シ ョ ン が そ の 中 に 示 さ れ る 。 「 剛 柔 相 け で は 天 下 の 万 変 を 極 め 尽 く せ な い の で 、 更 に 進 ん で 八 。 八 卦 が で き れ ば 、 万 物 の 象 徴 は お の ず か ら 八 卦 の な か ② 党 三 、 ⑧ 離 三 、 仙 震 菫 、 ⑥ 巽 三 、 ⑥ 炊 三 、 ⑦ 艮 三 、 た よ う に 、 太 極 、 両 儀 、 四 象 か ら 、 八 卦 が 整 然 た る 序 列 り 。 辞 を 蕊 け て こ れ に 命 じ 、 動 そ の 中 に 在 り 。 め い ど う う ち じ か て 、 象 そ の 中 に 在 り 。 因 り て こ れ を 重 ね 、 叉 そ の 中 に 在 し よ う う ち あ よ か さ こ う う ち 象 在 其 中 芙 。 因 而 重 之 。 交 在 其 中 突 。 剛 柔 相 推 。 愛\n辞 動 聖 剛 い 卦 に ⑥ を り 在\nに き 人 一 推 そ 備 坤 な し 。 剛 其\n存 は は と し の わ 王 て 柔 中\nす そ さ 柔 て ま っ で 形 相 芙\n」 に 基 づ く の 辞 の な か ら に こ れ ら 一 は 互 い に 変 そ の 中 に ま を 上 下 に て い る （ 『 あ る （ 略 笠 成 さ れ る 。 い 推 し て 、 あ お 。 繋 辞 焉\n卦 推 重 周 法 而\nね 易 は 命\n之\n571 繋辞下伝 。\n動な っ 吉 吉 で い 数 中 （\nも て 凶 を 貞 あ 。 、 」 易 呉\nの 人 と 得 は し 吉 吉 る 剛 定 ） の 吉き吉 の\nで あ る 。 天 地 の 運 行 、 日 月 の 明 る さ に 、 と き た ま 狂 い が あ っ て も 、 に 模 範 を 示 す よ う な も の 。 ま た 日 月 の 本 質 が 、 常 に 明 る い こ と で も っ は そ う し た 常 道 の ほ う が 勝 つ も の で あ る 。 そ れ は あ た か も 天 地 の 運 行 が 、 る 場 合 が ま ま あ る 。 け れ ど も 善 に 吉 が 、 悪 に 凶 が 報 い る の が 、 正 し い 常 、 正 と 常 と の 二 義 を 兼 ね る 。 観 は 示 す 。 世 間 で は 善 い こ と を し て 凶 を て 明 ら か な る も の な り 。 天 下 の 動 は 、 夫 の 一 を 貞 と す る も の な り 。 ど う か て い 凶 と は 、 貞 に し て 勝 つ も の な り 。 天 地 の 道 は 、 貞 に し て 観 す も の な り 。 て い し め て い 凶 者 。 貞 勝 者 也 。 天 地 之 道 。 貞 観 者 也 。 日 月 之 道 。 貞 明 者 也 。 天 下 之 。 人 が 然 る べ き 時 に 乗 じ て 豹 変 す る の も 、 こ れ に 倣 う （ 清 の 王 夫 之 ） 。 が 柔 に 、 柔 が 剛 に 、 変 化 し 流 通 す る が 、 そ れ も 各 々 が 動 く べ き 宜 し き ま っ た 形 を 有 し 、 卦 の 基 本 を 成 す も の で あ る 。 け れ ど も そ れ は い つ ま ． 人 事 の 動 き は す な わ ち 卦 交 の 動 き で あ る 。 剛 交 一 と 柔 交 一 と は 、 そ 卦 交 辞 に 見 え る 吉 、 凶 、 悔 、 吝 と い っ た 判 断 は 、 天 下 の 人 事 の 動 き 凶 悔 吝 は 、 動 よ り 生 ず る 者 な り 。 剛 柔 は 、 本 を 立 つ る 者 な り 、 変 通 は も と た つ き よ う か い り ん ど う も の へ ん つ う 凶 悔 吝 者 。 生 乎 動 者 也 。 剛 柔 者 。 立 本 者 也 。 愛 通 者 。 趣 時 者 也 。 虞 雛 ） 。\nそ て そ 道 得 日 動 時 で れ か 、\nれ 下 の 、 、 月 。 に も ぞ ら 時\nは 界 恒 貞 悪 の 貞 即 固 れ 生 に\n常 道 を 覆 え を 照 ら す よ 常 性 で も で あ る 。 で 、 い こ と を し 道 は 、 貞 にて い 夫 一 者 也 。 応 し て の こ 定 し て は い 九 六 の 定 ま ず る （ 『 周 趣 く 者 な り 。 お も む\nす う て と な っ 易\nに た 折\n572",
    "character_count": 25431,
    "extracted_keywords": [
      "益",
      "経",
      "恒",
      "師",
      "離",
      "解",
      "頤",
      "伝",
      "観",
      "艮",
      "乾",
      "泰",
      "震",
      "節",
      "履",
      "巽",
      "坤",
      "比"
    ],
    "yijing_hexagrams": [
      "益",
      "恒",
      "師",
      "離",
      "解",
      "頤",
      "観",
      "艮",
      "乾",
      "泰",
      "震",
      "節",
      "履",
      "巽",
      "坤",
      "比"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "益",
      "経",
      "恒",
      "師",
      "離",
      "解",
      "頤",
      "伝",
      "観",
      "艮",
      "乾",
      "泰",
      "震",
      "節",
      "履",
      "巽",
      "坤",
      "比"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}