{
  "document_id": "yijing_141_160",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 141,
      "end": 160,
      "total": 20
    },
    "source_file": "141-160.txt",
    "file_size_bytes": 49232,
    "processing_date": "2025-09-14T11:31:40.337361"
  },
  "content": {
    "full_text": "七 の 切 現 然 の れ け ば う は う 睾\n○ 化 り 象 界 道 ぱ る 后 天 。 、 こ 圭\n） 育 ぬ の の を 万 。 は 右 象 象 下 政 君 と か\n。 を い 煩 な 裁 物 左 元 す に 日 は 治 子 で ら\n賛 け る こ と 。 聖 王 が 自 然 界 に た す て 着 物 を 作 る よ う に 、 天 地 の 道 雑 さ に 目 を 奪 わ れ て 判 然 と し な か に は 整 然 た る 秩 序 が あ り 、 そ 成 し 、 天 地 の 義 を た す け 、 そ の 生 命 通 暢 す る 故 に 泰 （ １ 通 ） 右 は た す ぐ と 訓 ず る 。 こ の 卦 は 后 の 后 、 君 主 。 裁 成 は も と 布 。 曰 く 、 天 地 交 わ る は 泰 な り 。 后 。 天 地 交 泰 。 后 以 裁 成 天 地 之 道 泰 平 で あ る 。 の 場 に つ い て い え ば 、 君 子 が に お い て は 日 に 日 に そ の 道 が 、 こ の 形 に な っ た の で あ る 。 陽 睾 菫 、 圭 三 、 そ し て 睾 三 と 、\nな い 文 明 の 利 器 を 作 る こ と も そ れ で あ を 抽 出 し て 見 せ て く れ る 。 天 地 の 宜 を 輔 相 い 。 そ こ で 聖 王 は 、 あ た か も 大 き い 反 物た ん れ が す な わ ち 人 間 の モ ラ ル に も な る の で れ に よ っ て 人 民 を 扶 け 養 う 。 天 地 の 道 を た す と 名 づ け る 。 君 主 は こ の 万 物 通 泰 の 象 にか た 天 三 と 地 睾 が 交 わ る か た ち で あ る 。 天 地 地 を 裁 っ て 着 物 を 作 る 。 宜 は 義 と 通 ず る た 以 て 天 地 の 道 を 裁 成 し 、 天 地 の 宜 を 輔 相 し ぎ ほ し ょ う さ い せ い き み。 輔 相 天 地 之 宜 。 以 左 右 民 。 朝 廷 内 に 位 を 得 、 小 人 が 野 に あ る こ と や 伸 び 、 小 人 に あ っ て は 、 日 々 そ の 勢 い が は 君 子 、 陰 は 小 人 。 つ ま り 内 が 君 子 、 外 が 陽 が 内 か ら だ ん だ ん 伸 長 し て 来 て 、 陰 を\nる す か も のあ 裁 法 ち 交 。 、 で ち 小 外\n（ と ら る 成 と わ 輔 以 も ぢ 人 へ\n『 は 必 が す っ り 相 て あ ま と 駆\n本 、 要 、 る て 陰 の 民 る る い 逐\n義 天 部 凡 と 、 陽 相 を 。 こ う し\n』 地 分 人 は 天 和 も 左 か と の て\n、 を は 、 地 す た く を し\n「 自 す な い ま\n語\nれ\n13類3上経泰\n』象 然 っ 根 昇 け る は\n○ 伝 吉 て が 進 れ 君 与 泰 キ ○\n抜 の を 抜 つ す ど 子 と の 象 初 象 初 ス 天\n茅 茄 外 は そ と う え 招 く け る な が る こ も 君 で あ 同 じ 交 辞 に 曰 九 は 日 。 九 。 ト で 地 交\n清 上 。 （ っ と 子 る （ 、 く 、 抜 抜 は 泰\nの 王 夫 之 『 稗 疏 』 に と 同 じ 。 占 っ て こ の 叉 を 得 た 人 、 Ｉ 以 其 彙 ） 。 こ の 茅 は て い て 、 一 本 だ け 引 き に 努 め る 。 下 卦 の 三 つ の が 進 む 場 合 、 自 分 だ け 。 君 子 は 乱 世 な ら ば 隠 清 の 王 夫 之 、 小 畜 九 五 卦 名 の 泰 の 字 を 含 ま ず 、 茅 を 抜 く 、 征 き て 吉 ち が や ゆ 茅 を 抜 く に 茄 た り 、 そ じ よ ち が や 茅 征 吉 。 志 在 外 也 。 ● 茅 茄 。 以 其 彙 。 征 吉 。 財 政 に 作 る 。 意 味 は 裁 後 漢 の 筍 爽 は 升 降 （ 上\n茄 陽 ま 抜 陽 の れ 参 、 な の 成 下\nは 剛 さ く 交 利 て 照 総 り 彙 た に の\nア の に こ が 益 い ） 体 と とぐ い 同 叉\nカ 性 右 と そ は る 。 に は 以と も じ の\nネ 格 の は の 考 が 初 難 、 に 。 入\nグ サ 、 茅 茄 を 抜 く 、 と 読 め と な ら ば 、 前 進 し て 、 吉 を 得 る で あ 友 情 を 象 徴 す る 。 か よ う に 結 束 で き な い （ Ｉ 抜 茅 茄 ） 。 そ の 同 連 な っ て 進 む 朋 党 で あ る 。 茅 を え な い 。 必 ず 朋 友 と と も に 手 を 、 今 や 上 下 の 通 ず る 時 、 当 然 昇 九 は 陽 交 で 最 下 位 、 つ ま り 剛 毅 解 で あ る 。 茄 は 引 き あ い 連 な る 志 し 外 に 在 る な り 。 そ と す 。 征 き て 吉 な り 。 ゆ れ か え ） を 用 い て 説 明 す る 。\nい ろ し 類 抜ち がつ 進 賢 さ ○\nう う て と こや な を 明 ま 裁\n。 （ Ｉ 征 吉 ） 進 む こ と 一 緒 に つ う と す れ ば い で 、 一 こ こ ろ ざ す に し て 野 。 彙 は 類 成 他 の テ\n。 は な 、 緒 。 に 。\n当 が に 在 以\n134光 伝 を で 得 は い の 「 よ と 中 は\n大 に 忘 あ な な で 主 中 う 。 行 包 荒\nな 包 れ る い ら 招 人 」 な そ は 荒 は 象 九 象 九\nる 荒 ず こ 。 な く た に 思 こ 中 に 微 に 二 日 二\nを か 、 と こ い Ｉ る お い で 道 近 。 曰 は 。 。\n以 て な り 、 そ の 徳 が 広 大 だ か ら で あ る 。 清 の 王 引 之 『 経 義 述 聞 」 に 光 大 は 広 大 の 意 味 ら 、 す ぐ 中 行 に 尚 う を 得 に つ な い で い る の は 、 省 略 し た の で 、 今 ま で に も 例 が あ る 。 か な し か も 私 情 に 流 れ な い な ら ば 、 こ の 菱 が も つ 中 道 に か な っ て 、 吉 を 得 る で あ ろ う 。 象 が そ れ を 裏 書 き し て い る 。 も し 占 っ て こ の 叉 を 得 た 場 合 、 そ の 人 が 寛 容 、 果 断 、 遠 き れ ら の 態 度 は す べ て 中 道 （ Ｉ 中 行 ） に か な っ た も の と い え よ う 。 九 二 が 内 卦 の 「 中 」 の で 、 朋 党 の 誼 み を も 絶 ち 切 ら ね ば な ら ぬ こ と も あ る 。 朋 亡 う こ と に な っ て も や む を よし とも 退 き を 遣 れ ぬ こ と に も な る 。 さ り と て 政 治 の 衝 に 当 た っ た う え は 、 私 情 に 惹 か れ て と お わ す に ふ さ わ し い 。 上 に 「 応 」 が あ る こ と は 、 遠 く の 者 、 た と え ば 順 巷 の 賢 者 を も 忘 れ な 』うえ り 、 上 に む か っ て は 六 五 と 「 応 」 じ て い る （ 二 と 五 は 陽 と 陰 で ひ き あ う ） 。 そ の 徳 は 』つえ 切 っ た 策 を 用 い る 。 泰 平 の 時 は と か く 因 循 姑 息 に 陥 る か ら で あ る 。 九 二 は ま た 下 卦 の 外 に 対 し て は 荒 を 包 れ る Ｉ 稜 い も の で も 包 容 す る が 、 時 と し て は 大 河 を 徒 歩 で 渡 る か 。 さ て 九 二 は 剛 交 を も っ て 柔 の 位 に お る 。 つ ま り 内 心 剛 毅 果 断 で 外 に は 寛 大 と い い 。 祷 河 は 、 暴 虎 馬 河 （ 虎 を て う ち に し 河 を か ち わ た る ） の 祷 河 。 暹 は 遠 。 遣 は 包 は 包 容 。 『 左 伝 』 （ 宣 公 十 五 年 ） の 「 国 君 は 垢 を 含 む 」 、 『 老 子 』 の 「 国 の 垢 を く 、 荒 を 包 れ 、 中 行 に 尚 う を 得 る は 、 光 大 な る を 以 て な り 。 か な う か こ う だ い 、 荒 を 包 れ 、 鵺 河 を 用 い 、 遇 き を 遣 れ ず 、 朋 亡 う 。 中 行 に 尚 う を 得 た り 。 こ う か ひ よ う か も ち と お わ す と も う し な ち ゆ う こ う か な え 包 荒 得 尚 干 中 行 。 以 光 大 也 。 ● 包 荒 。 用 漏 河 。 不 暹 這 。 朋 亡 。 得 尚 干 中 行 。 ◎ 。 ◎\n忘 受\n泰 う\n135上経泰 こ 。 く\n」の お 答 必 は 作 る 陽 だ\n叉 い は ず い 者 。 の 銀 得 ○ 、\nの て な 帰 つ は 泰 一 貞 象 し 九 象 九 尚 包 と\n占 福 い っ ま こ （ 番 は に 。 三 日 三 子 荒\n断 が 。 て で の １ 上 銀 曰 伽う れは 。 。 中 清\nと あ 心 来 も 象 通 に 難 く うま こ、 元 元 行 の\nし る 配 る 続 徴 ） あ の 、 ると お平た い 往 卒 清 王\nて で し 。 き 的 が る う 往 ない さから不 不 の 夫\nは 、 難 難 の う ち に 正 を 守 れ ば 、 答 な く し て 福 が あ る あ ろ う （ Ｉ 干 食 有 福 ） 。 大 体 、 善 を 積 め ば 、 な く て も 、 約 束 し た も の は そ の ま ま 得 ら れ る で あ し か し こ れ が 天 理 の 必 然 だ と 悟 っ て 、 難 難 の う ち は し な い 。 往 っ た ま ま で 帰 っ て 来 な い も の が あ な 警 告 を 発 す る 。 お よ そ 平 ら か な ま ま で 傾 か 極 ま れ ば 必 ず 塞 が る 時 （ 否 卦 ） が 来 る 。 今 が そ 。 泰 の 極 盛 期 で あ る 。 宇 宙 の 事 は す べ て 循 環 で ち に 貞 を 守 る こ と 。 孚 は 約 束 し た と お り の こ と き て 復 ら ず と い う こ と な し 、 天 地 際 わ る な り 。 ま じ か れ 、 そ れ 孚 あ り 。 食 に 子 て 福 い あ り 。 い わに し て 破 か ず と い う こ と な く 、 住 き て 復 ら ず と ゆ か え か た む 復 。 天 地 際 也 。 ● 肢 。 元 往 不 復 。 銀 貞 元 各 。 勿 仙 其 孚 。 干 食 有 幅 。 王 引 之 は 、 尚 を 助 と 解 す る 。 中 行 を た す く る を 得 之 は 、 荒 は 『 周 礼 』 の 荒 服 （ 野 蛮 国 ） の 意 で あ る\nと 禄 ろ に ろ ず の あ 。 い 。 、\nい う お の う （ 貞 し た だ う か に い 切 点 り 、 九 三 う こ と 。\nこ ず Ｉ い 。 る に 盛 は と 王\nと か 勿 道 去 も あ り 、 な 引\n。 ら 伽 を っ の た の 「 し 之\n至 其 守 た が る あ 中 。か ん も\nる 孚 っ か あ 。 と 」 銀て い 同\nて\nか ） に る そ は を 貞 説\nい\nら 。 見 か こ 必 過 な 。\nれ\nで 食 ば え 。 で ず ぎ れ ○\nあ 禄 、 た 安 易 下 て ば\nる に 陰 泰 経 降 、 呰\n。 も の の す 三 な\nこ 時 136本 束 て ど に こ と っ は\n来 し つ も 心 の の た 刷 ○ な 象\n下 て い 喜 ひ 二 場 。 々 ぱ 象 六 象 六 元 い 伝\nに 正 て ん か 人 所 泰 、 な に 四 日 四 往 。 の\nあ 道 来 で れ の に の 烏 り 曰 は 。 。 不 こ 意\nる を る つ て 隣 帰 時 が 。 く 、 嗣 刷 復 れ 味\nべ 害 （ い で 人 ろ は 身 、 刷 へ 刷 刷 天 、 は\nき 陰 が 上 に あ る か ら 実 を 失 す と い う 。 な お 『 易 経 」 の な か で 「 富 す る こ と が あ る か ら 、 気 を つ け な け れ ば い け な い 。 象 伝 に 実 を 失 す と Ｉ 以 孚 ） 。 衷 心 か ら 願 っ て い た 故 に こ そ で あ る （ 象 伝 ） 。 占 断 と し て て 来 る （ Ⅱ 不 富 ） 。 警 告 を 発 し た わ け で も な い の に （ Ｉ 不 戒 ） 、 約 束 あ る が 、 こ の 場 合 は 、 同 類 の も の 、 志 が 自 分 と 同 じ な の で 、 自 分 に を と も な っ て 飛 び 下 る （ Ｉ 以 其 郷 ） 。 大 体 同 類 の 人 が つ い て 来 る の う と す る （ Ｉ 嗣 刷 ） 。 そ の 際 、 六 四 の 隣 人 た ち 、 六 五 、 上 六 も 同 じ す で に 極 ま っ た 。 そ こ で 上 に 昇 っ て い た 陰 は 、 こ こ に ぱ た ぱ た と 飛 軽 く 飛 ぶ さ ま 。 孚 は 信 、 約 束 を た が え な い 。 六 四 は す で に 泰 の 刷 々 と し て 富 ま ず 、 み な 実 を 失 す れ ば な り 。 戒 め ず し て 以 て 孚 あ る は 、 まこと へ ん ぺ ん じ つ 々 と し て 富 ま ず 、 そ の 都 と 以 に す 。 戒 め ず し て 以 て 孚 あ り 。 と な り と も い ま し まこと ん ぺ ん と 不 富 。 皆 失 實 也 。 不 戒 以 孚 。 中 心 願 也 。 ○ ○ 不 富 。 以 其 郡 。 不 戒 以 孚 。 地 際 也 唐 の 李 氏 『 集 解 』 で は 、 元 平 不 破 天 地 際 也 に 作 る 。 天 地 交 わ る 原 理 に 由 る も の で あ る 。 、 下 に 降 っ た 陽 は 必 ず 上 に 帰 る 。 上 に 升 っ た 陽 は 必 ず 下 に 帰 る 。 往\nま い は 通 富 は 気 び 半 き\nず う 、 り は 、 持 降 ば て\n」 と い う の は 、 小 人 が 結 に 集 ま っ な い け れ 自 分 の 富 な の で っ て 、 も を 過 ぎ て 中 心 願 ち ゅ う し ん 復 ら ざ る\n、 え\n表 し\nま\n137上経泰祉\nい\nさ い\nわ\nせ\nて\nの\n易\n実\n際\nる\n場\n実\n際\nを\n、\n己\nれ\nの\n叉\nの\n程\nの\nと\n、、\n帝\n現\nが\nあ そ と に 合 に 下 を は 氏 の 乙 象 六 象 六 あ\nっ の 周 そ 、 妹 の 虚 柔 、 日 帰 に 五 日 五 れ\nて 結 の の 例 を 有 し 中 朱 、 妹 曰 は 。 。 ば\n（ 果 易 人 え 嫁 力 く （ 子 段 の く 、 以 帝 、\nＩ は と が ば が な し 陰 は の 四 、 帝て祉 乙 そ\n以 よ は そ 「 せ 家 て 交 ど 天 字 祉さ乙い い元 歸 れ\n祉 ） 、 し か も 大 吉 （ Ⅱ 元 吉 ） で あ る 。 象 伝 の 中 以 て 願 い を 行 な う ち ゅ う か っ た 。 占 っ て こ の 菱 を 得 た 人 も 、 己 れ を 虚 し く し て 下 の 有 能 者 に 違 っ て い る か ら 、 朱 子 の 説 は 成 立 し な い と い う ） 。 と に か く 帝 乙 は の 事 を 占 っ て 出 た 卦 な の で あ る 、 と （ た だ し 清 の 王 夫 之 は 『 稗 疏 』 の な 箕 子 の 明 夷 る 」 （ 明 夷 六 五 ） と か 「 高 宗 鬼 方 を 伐 つ 」 （ 既 済 九 三 ） と き し や ぶ き ほ う る と き 、 占 っ て 出 た の が こ の 叉 で あ っ た ろ う 。 す べ て 経 文 に 固 有 名 詞 来 に 嫁 が せ る 象 が あ る 。 吉 な る こ と は 当 然 で あ る 。 朱 子 は い う 、 む か か た ち 下 の 九 二 の 剛 に 「 応 」 じ て い る （ 五 と 二 は 陰 と 陽 だ か ら ） 。 つ ま り 天 で 中 位 ） 。 と い う こ と は 己 れ を 虚 し く す る こ と （ 陰 は 虚 、 中 は 心 ） 。 こ れ と も 断 定 し な い 。 帰 は 嫁 ぐ 。 六 五 は 陰 交 で 尊 位 に お る 。 泰 卦 の 主 子 は 誕 生 日 の 干 支 を 名 の る か ら で あ る 。 呉 の 虞 疏 は 肘 の 父 の 帝 乙 だ と は 、 帰 妹 卦 六 五 に も 見 え る 。 段 の 天 子 で 乙 の 号 の つ く 人 は 多 い 。 い を 以 て す 元 吉 と は 、 中 に し て 以 て 願 い を 行 う な り 。 お こ な い わ ち ゅ う 妹 を 帰 が し む 。 祉 い を 以 て す 元 吉 。 つ い も と と っ さ い わ 吉 。 中 以 行 願 也 。 ○ 妹 。 以 趾 元 吉 。 は 陰 交 を 指 す 。 陰 又 は ま ん な か が 空 虚 だ か ら で あ る 。\nは 任 妹 か か の し 子 の で い 乙\n、 せ 娘 で い 出 帝 が 天 あ い は\n六 れ を 股 う て 乙 末 子 る 、 十\n五 ば 嫁 の 来 が 娘 は 。 宋 干\n、 は\nが が こ の、\n、\n「 き\n中 138\n」塞が り る 抗 し い は に 積 道\nに 象 こ し て と 私 挽 み 上 か ○ を\nも 伝 と よ は 命 邑 回 あ 六 象 上 象 上 ら 帝 ふ\nど の は う 蓋 令 、 し げ は に 六 日 六 で 乙 み\nる の だ 、 と い う こ と 。 意 味 は 、 国 を 治 め る 命 令 が 乱 れ て い る か ら 、 城 が 崩 れ て 陰 に 復 る 、 つ ま り 泰 ほ り で き な い 。 と し て は い け な い 。 自 分 を 守 る だ け に 努 め る が よ い 。 だ が 、 正 道 を 守 っ て も 、 ず か し い （ Ｉ 吝 ） こ と で あ る （ 『 語 類 」 七 ○ ） 。 こ の 交 が 出 た と き の 占 断 、 力 し て 来 る 。 こ う い う 消 極 的 態 度 が こ の 際 と る べ き 貞 し い 態 度 で あ る と は い た だ 君 主 が 何 も 命 令 し な い の で 、 見 か ね た 国 元 の ほ う か ら 、 逆 に あ あ し な さ い 、 こ よ う と し て は な ら な い （ Ⅱ 勿 用 師 ） 。 滅 亡 を 早 め る だ け で あ る 。 邑 よ り 命 て 築 い た 城 も 、 崩 れ て 、 も と の 膣 に 復 る 。 こ の よ う な と き に 、 武 力 を 用 い ほ り 泰 が 極 ま っ て 否 が る 時 。 平 か な も の も つ い に は 破 き 、 往 っ た も の は 必 ず かたむ ふ さ 曰 く 、 城 陛 に 復 る 、 そ の 命 乱 る る な り 。 ほ り か え め い は 、 城 哩 に 復 る 。 師 を 用 う る な か れ 。 邑 よ り 命 を 告 ぐ 。 貞 な れ ど も 吝 。 ゆ う め い ほ り か え い ぐ さ も ち て い り ん 。 城 復 干 膣 。 其 命 凱 也 。 ○ ・ 城 復 干 陛 。 勿 用 師 。 自 邑 告 命 。 貞 吝 。 あ る 、 と 。 帰 妹 清 の 王 夫 之 は 、 帝 乙 が 妹 に と つ ぐ と 解 す る 。 周 以 前 の 結 婚 は 入 り 婿 形 式 、 「 剛 中 」 の 九 二 に 任 せ る こ と に よ っ て 、 自 分 の 理 想 を 実 行 に 移 す こ と 。\nを で\n平 恥 で え う て 復\n告 あ\nが を 運 、 し 頽 る\nま た 免 れ 命 に 人 の な さ ぐ Ｉ 勢 を 。 膣 ほ り っ た\n邑\n否 対 君 一 の\n出ゐきご と 気 士\nを\n139上経泰る 漸 が 幸 ら 常 否 の が\nと か 内 大 の ず で は と る 泰\nい ら 卦 往 プ Ｉ は 泰 き と 睾 否 否 三\nっ た の だ と す る 。 卦 変 来 た 。 つ ま り 漸 の 九 三 に あ る こ と を 小 来 と 小 来 に つ い て 、 朱 子 は （ 》 か ら で 君 子 が 正 道 を 守 っ て も な い 。 そ こ で 人 に 匪 ず お ら と 正 反 対 で あ る 。 つ ま は 凰 璽 と 発 音 す る 。 こ の い う 卦 を 、 通 ず る 卦 の 次 三 を 逆 に し た 形 の 卦 。 序 の 人 に あ ら ざ る 、 君 子 の 之 匪 人 。 不 利 君 子 貞 。 大 睾 錨 圷 否 暗 黒 時 代 と 塞 が る 、 八\nは 呉 の 虞 錬 な ど 漢 が 外 へ 往 き 、 六 四 い っ た と す る 説 （ 程 二 通 り の 解 釈 を 示 す 、 な お 何 の 利 益 も 得 と 形 容 す る 。 こ の 人 り 陰 陽 交 わ ら ず 、 万 卦 は 消 息 に お い て は ぎ に 置 く と い う 。 否 の 卦 伝 に 、 物 は い つ ま で 貞 に 利 あ ら ず 。 大 往 き だ い し よ て い 往 小 來 。\n易 家 の が 内 へ 氏 も 。 一 つ ら れ な 道 に そ 物 生 じ 七 月 に 字 、 し も 通 じ 小 来 る う き た\n用 来 同 は い む な 属 か て 。\nい る じ 、 で い い す ら （\nた こ ） 乾 あ た と る ず Ｉ\n方 法 の 一 つ で 、 王 弼 と を 、 大 （ 陽 交 ） 往 。 第 二 は 卦 変 に よ る 一 一 一 が 外 卦 に あ る ろ う 。 な ぜ な ら 大 往 否 の 卦 の 判 断 は 、 君 子 い う 卦 で 、 そ う い う こ （ 前 の 泰 卦 辞 の 通 釈 を の 意 味 な ら ば ざ 匡 酋 、 ふ 泰 ） ば か り は い な い の で\nや き 説 こ 小 の と 見 さ 、\n程 小 。 と 来 貞 は よ が 否\n氏 （ 三 を の に 人 ） る\nは 嫌 陰 交 睾 否 大 往 時 で 利 あ 道 の 。 ら ゐ 式 』\n、 140\nっ ） は\n坤\nて 来 三\n王\n三情 の う の と 誤 を 逐 斥 採\n意 気 こ で だ い っ 朱 待 さ け ら\n隔 が の し し 象た也 永 あ が う て 子 つ れ な な\n絶 閉 卦 て て に ん 。 日 る 、 。 入 は ほ る い い\nし 塞 は 外そ万 曰 内 。 （ 『 朱 り 、 か 時 。 が\nて し 、 剛 と 物 く 陰 否 『 本 子 こ 或 は で と 、\n、 天 下 治 ま ら ず 、 国 が あ っ て も 無 き に 等 し い 状 態 に 当 た る 。 こ の 卦 て 、 万 物 そ の 生 を 遂 げ え な い こ と を 意 味 す る 。 人 間 界 に つ い て と 天 三 が 上 に 、 地 主 が 下 に あ る 。 め で た い よ う で あ る が 、 実 は 天 地 な り 。 内 小 人 に し て 外 君 子 な り 。 小 人 、 道 長 じ 、 君 子 、 道 消 す る な み ち ち よ う ぶ ち し よ う う ち そ と 通 ぜ ざ る な り 。 上 下 交 わ ら ず し て 天 下 に 邦 な き な り 。 内 陰 に し て く に う ち 、 否 の 人 に あ ら ざ る 、 君 子 の 貞 に 利 あ ら ず 、 大 往 き 小 来 る 、 則 ち だ い し よ う す な わ 而 外 陽 。 内 柔 而 外 剛 。 内 小 人 而 外 君 子 。 小 人 道 長 。 君 子 道 消 也 。 之 匪 人 。 不 利 君 子 貞 。 大 往 小 來 。 則 是 天 地 不 交 而 萬 物 不 通 也 。 上 語 類 』 七 ○ ） 。 義 』 完 成 後 に 弟 子 の 質 問 に 答 え て い る 口 吻 で は 、 桁 文 と す る 方 に 強 く の 『 本 義 』 で は 、 一 応 、 人 道 に 非 ず と 解 釈 を 与 え た あ と 、 一 説 と し ん だ も の で あ る 。 象 伝 に も こ の 三 字 の 解 釈 が 見 え な い こ と に よ っ る 人 の 説 と し て 、 否 之 匪 人 の 之 匪 人 の 三 字 は 術 文 、 比 卦 六 三 比 え ん ぶ ん な い 。 あ る か ら 、 君 子 の 貞 に 利 あ ら ず で あ る 。 け れ ど も 占 者 は あ く ま に か く 内 に 陰 が 成 長 し 、 陽 が 外 に 駆 逐 さ れ つ つ あ る 。 つ ま り 小 人 往 く と か 来 る と か い う 経 文 の 表 現 に 対 し て の 説 明 に は 便 利 な の で\n、 い が り 外 こ 下 傾 て て 之 で に 、\n内 三 え 交 。 陽そ とれ 不 い 紹 も 匪 人 正 よ 朱\n父 ば わ な 天 交 て 介 裏 に を っ 子\nが 陰 、 、 君 と 臣 ら ず 、 陰 り 、 内 柔』 う ち 地 交 わ ら 而 天 下 元 い る よ し て い る 付 け さ れ 惹 か れ て 守 っ て 天 て 君 子 が は 一 概 に\n下 陽 に ず 邦 る の 駆 は\n、\nと 時\n141 上経否人 て 内 い の 退 二 に 卦 外\nの お に 交 倹 通 す 王 お 坤 三\n象初 賊 れ お わ は ら 象 象 塞 る と り は 交\n日六 眉 ば さ ら つ ず に 日 を 趨 陰 、 順 が\n0 0 す 、 め な つ 。 曰 。 意 勢 が 君 ） 陽\n抜 抜 る だ て い ま く 天 味 で 漸 子 性 で\n茅 茅 時 れ 、 の し 、 地 す あ く が 格 あ\n貞 茄 。 も 外 が く 天 不 る る 伸 外 、 る\n吉 。 君 禄 に 否 す 地 交 。 。 び に 小 。\n。 志 在 君 也 。 ◎ 以 其 彙 。 貞 吉 亨 。 子 が 目 立 っ た 地 位 に あ れ ば 、 必 ず 妬 ま れ て 害 せ ら れ る 。 位 で も っ て こ の 人 を 華 々 し く 飾 り 立 て る こ と は で き な い か ら 現 わ さ ぬ よ う に 努 め 、 そ う す る こ と で 小 人 ど も の 禍 難 を 避 け で あ る 。 否 は 閉 塞 の 意 味 。 君 子 は 、 こ の 閉 塞 の 卦 に 象 ど っ て 、 る 、 内 に お さ め て 出 さ な い 意 味 。 辞 は 避 と 音 義 と も に 同 じ 。 天 交 わ ら ざ る は 否 な り 。 君 子 以 て 徳 を 倹 め 難 を 畔 く 。 栄 す る に お さ な ん さ え い 否 。 君 子 以 倹 徳 辞 難 。 不 可 榮 以 緑 。 晉 の 播 岳 の 西 征 賦 「 豈 に 地 勢 の 安 危 な ら ん や 、 信 に 人 事 の 否 泰 な は ん が く あ ま こ と 後 世 こ の 卦 名 と 前 の 泰 と 、 熟 語 に し て 否 泰 と い い 、 時 代 の よ し あ 、 陽 が だ ん だ ん ち ぢ ま る 過 程 を 示 す 。 小 人 が 日 々 に 勢 い を 得 、 君 駆 遂 さ れ て い る 形 で も あ る 。 こ の 卦 は 消 息 卦 の 一 つ で 、 三 三 ↓ ’ ’ 人 の あ り か た で あ る 。 ま た 、 陰 は 小 人 、 陽 は 君 子 で あ る か ら 、 小 と い う こ と は 外 に 向 か っ て は 活 動 的 （ 外 卦 乾 は 健 ） だ が 、 内 心\nで あ る る 。 能 自 分 の 一 一 一 禄 を 以 り 」 な ど し 、 人 子 が 日 三 ↓ 三 人 が 朝 は 骨 が\n。 力 能 と て 。 の 々 三 廷 な\n否 を 力 地 す 運 後 ↓ 内 い\nは 隠 を 王 べ （\nが\n小 し か 内\n相\n142交 君 得 戒 は 上 る\n陰 包 る ○ を る め 初 下 ず 否\n位 承 象 六 象 六 と 魏 愛 の て 交 が る の 象 初\nで\n正\nは\n包\nに\n曰\n二\nは\n日\n。\n二\n。\n解\nす\nの\n王\nす\nる\nで\n、\nい\nう\nで\nあ\n否\nが\n画カンご と\n、\n交\n辞\nに\n曰\n六\nは\n） 。 と い う こ と は 、 小 人 （ 悪 人 ） 容 し 承 順 す る 意 味 。 否 は 蔦 ・ 閉 塞 。 く 、 大 人 は 否 に し て 亨 る 、 菫 に 乱 れ ざ と お ぐ ん 、 包 承 す 。 小 人 は 吉 。 大 人 は 否 に し て ほ う し よ う ひ 大 人 否 亨 。 不 乱 菫 也 。 ◎ 包 承 。 小 人 吉 。 大 人 否 亨 。 る 。 弼 、 宋 の 程 氏 は 、 初 六 は 、 小 人 賊 屋 こ と を 念 願 と す る よ う に な る で あ ろ う 凶 な る べ き 運 命 も 吉 と な り 、 開 け る で あ 、 貞 な る と き は 吉 に し て 亨 る 。 つ ま り と お る 。 悪 に 染 ま り か け て は い る が 、 外 に る の 時 に あ た り 、 小 人 が 同 類 を 語 ら っ 隣 り の ま で 一 緒 に 抜 け て 来 る （ 泰 初 九 も は な は だ 判 り に く い 。 一 応 、 朱 子 に く 、 茅 を 抜 く 、 貞 な る と き は 吉 、 志 し 君 ち が や ね こ こ ろ ざ 、 茅 を 抜 く に 茄 た り 、 そ の 彙 と 以 に す 。 ち が や ぬ じ よ た ぐ い と も て い と お\nの 現 て 参 貞\nで 六 る 亨と お 時 。 ろ 心 わ 昇 照 よ に な\nは 二 な る う を っ あ\nあ る が 、 中 庸 と 正 義 は 陰 柔 で あ っ て 「 中 り 。 。 に 、 同 類 と と も に 節 を 。 象 伝 の 意 味 は 、 小 人 正 し く い れ か え れ ば 、 れ る ほ ど 悪 く な っ て い な 進 を 図 る さ ま を 象 徴 し て ） 。 こ の 卦 、 下 に 三 つ の て 解 釈 す る 。 ち が や を る な り 。 る と き は 吉 に し て 亨 る 。\nを 正 守 が 小 い い 陰 抜\nわ き ま 」 （ 二 っ て 進 君 子 に 変 人 も 君 。 そ こ る 。 し が 連 な こ う と\nえ は ま わ 子 で か っ す\nて 内 卦 ぬ 君 れ ば に 変 作 者 し こ て い れ ば\nは の 子 、 わ は れ る 、\nい 中 で り 。 ず\nる 、 あ\n。14陰3上経否\nそ\nこい い が 交 っ う る 占 る 度 で\nる 。 ま で 包 ○ て し 。 断 場 は 、\n象か た小 だ 陽 蓋 象 六 象 六 大 は て し が 合 、 有\n。ち 人 君 位 は に 三 日 三 人 い 始 た 違 、 小 徳\n凶 が 子 に 蓋 曰 は 。 。 否 け め が っ 君 人 の\nと 、 に お を く 、 包 包 亨 な て っ て 子 と 君\nい わ な い の は 、 ま だ 実 行 に 善 人 を 傷 つ け よ う と い う 従 っ て い た の に 比 べ て 、 る 。 つ ま り 「 不 正 」 （ 位 当 包 む 、 悪 事 を 企 て な が ら も 、 包 蓋 す 、 位 当 ら ざ れ ば な り ほ う し ゆ う く ら い 包 蓋 す 。 ほ う し ゆ う 差 。 位 不 當 也 。 ○ 蓋 。 呉 の 虞 醗 は 、 否 を ｛ ・ 眉 。 に い 。 象 伝 、 菫 に 乱 れ ざ る な 、 そ の 道 が 亨 る で あ ろ う 。 と お て 大 人 は 、 自 分 の 運 の ふ さ が 来 る 。 否 の 時 に は 、 大 人 は を 受 け 容 れ れ ば 吉 、 と い う し て の め で た い 道 で あ る 。 子 を も 包 容 し 、 君 子 の 言 う\nは 陰 こ た 心 。 よ り 小 り 、 判 そ こ\n至 謀 れ ら 中 む 、 人 （ そ 断 こ と\nっ て い な い か ら で あ る 。 を 抱 き な が ら 、 ま だ 実 行 に 踏 は 全 く の 小 人 で あ る 。 し か も 上 ず ） で あ る 。 ま た 「 不 中 」 で あ る に 蓋 恥 を 感 じ て い る こ と （ 『 語 。 大 人 は し か せ ず 、 と お る 。 つ き ま と う 小 人 の 群 れ に 心 乱 れ な が 、 自 分 を 包 承 し て く れ る か ら Ｉ 否 ） を 泰 然 と う け と め て 、 あ く せ の 道 ふ さ が っ て （ Ⅱ 否 ） 出 世 で き に な る 。 占 う 人 が 有 徳 の 君 子 、 で 占 断 と し て 、 小 人 は 吉 と い う 。 を お と な し く 聞 き い れ る （ Ｉ 包 承\nみ の （ 類 い と く な 大 占 ）\n切 君 二 』 こ い し い 人 う 。\nれ 子 で 七 と っ な の で 人 こ\nず （ な ○ 。 て い が あ が の\n、 陽 い ） 操 。 当 る 小 よ\n心 交 ） 。 守 そ 然 場 人 う\n合\n中 ） 。 六 を で で な\nは\nに に 六 三 見 あ あ 態\n、\n差 身 二 は 失\nじ 近 陰\nて 144そ の 答 剛 が 過\n○ の 占 な 毅 り ぎ 命\n象 九 象 九 有 際 断 し 敢 を た は 象 九 象 九\nに 五 日 五 命 は と Ｉ 為 払 。 天 に 四 日 四\n曰\nく\nは\n、\n。\n大\n。\n休\n程\n氏\n、\n志\nし\nて\n運\n命\nで\nは\nう\nべ\n否\nが\nふ さ命\n。\n曰\nく\nは\n、\n。\n有\n。\n有\n、 大 人 の 吉 な る は 、 位 正 に 当 れ ば な り 。 まさ 否 を 休 む 。 大 人 吉 な り 。 そ れ 亡 び な ん そ れ 亡 ひ や た い じ ん 人 之 吉 。 位 正 當 也 。 ○ 否 。 大 人 吉 。 其 亡 其 亡 。 繋 子 苞 桑 。 ● ● ● は 、 君 命 が あ れ ば 、 と 解 す る 。 を 同 じ く す る な か ま （ 四 五 上 の 三 陽 交 ） そ ろ は 、 然 る べ き 運 命 に め ぐ り あ え ば 、 志 を 行 が 味 方 し て く れ て 、 は じ め て 行 な い 得 る の な い 。 そ こ で 九 四 が そ の 世 を 救 う 志 を 実 行 き 、 有 為 の 材 で は あ る 。 し か し 陰 位 に お る 。 る の 時 も 半 ば を 過 ぎ れ ば 、 道 の 開 け る 曙 晴 は 類 と 同 じ 。 雛 は 「 離 騒 』 の 離 と 同 じ 、 命 あ り て 各 な し 、 志 し 行 わ る る な り 。 こ こ ろ ざ お こ な 命 あ り て 各 な し 。 晴 祉 い に 離 く 。 た ぐ い さ い わ つ め い と が 命 元 各 。 志 行 也 。 ○ 命 元 答 。 晴 離 阯 。\nび な ん と い っ て 福 に あ な っ て も 、 で あ る （ 『 し う る た め と い う こ と 光 は 見 え 始 く 、 罹 る か か\nい り 答 語 に は め 、\nて つ は 類 は 、 て 附\n、 く な 』 、 陽 い く\nで い 七 条 位 る 。\nあ 、 ○ 件 に 。 四\n苞ほ う ろ と ） が お 九 に\n桑そ う う い 。 あ る 四 な\nにか か （ う そ る 陽 は れ\n鑿 Ｉ こ こ 。 交 陽 ば\nれ 晴 と\nり 離 に で 命 ほ 剛 六\n。 祉 な こ あ ど 、 菱\n） る の り に 世 の\n。 。 菱 て の 半\nふ\n否さば\nを\n145上経否象 忘 は を う 平 な き は （\nと 清 ○ 伝 れ 繋 鑿つす の ら る 中 『 体\nな\n上 象 上 い の 休 、 ず 辞 ぎ る な ば 。 、 語 は\n九 日 九 う 王 否 位 、 伝 と こ か 吉 こ 陽 類 休\nは 。 ・ 。 夫 唐 正 存 の め と に と れ 交 』 息\n、 否 傾 之 の 当 し な る が こ い は 陽 七 。\n否 を ひ か た む 終 則 否 。 、 『 稗 孔 穎 と は て 亡 か で よ う 、 自 そ あ う 判 大 人 位 ） ○ ） 苞 桑\n傾さ き 傾 先 疏 達 、 を 、 に 分 る 断 に 、 。 の\nく 。 先 に は 否 が り 後 に は 喜 ぶ 。 ふ さ の ち 。 何 可 長 也 。 ○ 否 後 喜 。。 」 で は 、 亡 を 逃 亡 に 解 し 、 馬 や 牛 の 逃 げ そ う な の は 苞 桑 に つ な ぐ と 大 丈 『 周 易 正 義 』 は 、 体 を 美 と 解 す る 。 否 を よ く す 。 ○ 其 亡 其 亡 繋 干 苞 桑 そ の 徳 あ っ て 尊 位 に 当 た る こ と 。 忘 れ ず 、 治 に し て 乱 を 忘 れ ず 、 こ こ を 以 て 身 安 く し て 国 家 保 つ べ き な た も 其 亡 其 亡 鑿 干 苞 桑 の 句 を 引 い て 、 次 ぎ の よ う に い う 、 「 君 子 は 安 に し 、 し っ か り と 自 己 の 安 全 を 維 持 す る ｌ ‐ ゆ え ん で あ る （ Ｉ 繋 子 苞 桑 ） 。 孔 の 身 、 あ る い は 自 分 の 国 を 守 る Ｉ た と え ば 節 く れ だ っ た 頑 丈 な 桑 の 根 。 常 に 「 そ れ 亡 び る ぞ 、 そ れ 亡 び る ぞ 」 と 自 己 を 戒 め 続 け る べ き で あ る 。 が 下 さ れ る 。 し か し 否 が る 動 き を と ど め 、 泰 平 を 招 い た と は い え 、 危 険 も 必 当 ご し て 始 め て 可 能 な 事 業 で あ る 。 故 に 占 っ て こ の 叉 が 出 た 場 合 、 占 う 人 が 君 の 位 に お る 。 閉 塞 （ Ｉ 否 ） の 気 運 を や す ま せ 、 泰 平 に 復 帰 さ せ る こ と 苞 桑 は 桑 の 根 が む ら が っ て こ ぶ の よ う に な っ た も の 。 九 五 は 陽 剛 で 「 中 、、 苞 は 樹 木 の 叢 生 し て い る こ と 、 六 二 、 六 三 に あ る 包 字 と 感 覚 的 に つ な が\n夫 り て 子 に そ は 大 が 正 る\nだ 」 危 物 泰 人 で 」\n。 （\nを\n五\n146応 「 離 と が た な 象\n） 中 三 和 っ 野 ら 性 伝 上\n。 正 、 同 て は 人 同 一 、 格 に 九 象\nそ 」 火 す お 郊 に 人 始 。 も は に\nの （ で る れ 外 同 子 二 め 時 、 否 曰\n点 で も\n同\n二 は 内\n卦\nあ る 。\n上\n、 人 と\n仲\nな い か\nら\n（ 『 説\n文\nじ う す\nる\n野 。 亨\n。\n二 一\n群\n同 人 ど う じ ん は 運 が\n塞\n運 の 否ふ\nさ が\n否 が\n終\nの 卦\nの\nく 、 否\n終\nひ\nお わ\n人 の 卦 良 、 』 に 利 人人 が 塞り く れ 終 れ\nの 象 が 中 、 陰 、 乾 三 く す る 否 の 次 ） 。 上 野 に 子 や お い 渉 大 川 厩 と の 同 調 を 集 め る っ て い を 傾 け つ がば 傾 く り 、 否 占 さ ば 傾 く\nあ る 。 さ ら に 見 方 を 変 え れ ば 、\nこ\n交 陰 位 は 正 ） で 、 上 の 九 五 と 相\nい\nい う 、 え は 天 。 火 は 上 る 点 で 天 に 同 ず る\nか\nど』っ こ と 。 否 が っ た 世 を 打 開 す る の\nは\nふ式」 ぎ に 同 人 の 卦 を 置 く 、 と 。 同 人\nと\n九 に 郊 が 見 え る が 、 そ れ よ り 外\nの\nて す 。 亨 る 。 大 川 を 渉 る に 利 あ\nり\nと お た い せ ん わ た 。 利 君 子 貞 。 、 る が 、 最 後 に は 喜 び が あ ろ う 。 覆 え し て 、 泰 （ １ 通 ） に 復 せ\nし\n、 い つ ま で も 否 が 続 く わ け\nは\nが り の 極 ま る 時 に お る 。 物\n極\n、 な ん ぞ 長 か る べ け ん や 。 な が\nの 応 ら 人 は 曠 。 め な ま\n卦 じ 同 と 、 野 君 る い れ\nは て 人 人 人 。 子 こ 、 ば\n一 い の の を 序 の と と 必\n叉 だ け が 陰 で る （ 二 は 陰 、 象 が あ る 。 ま 和 に よ る 。 同 会 同 せ し め る 卦 伝 に 、 物 は 貞 に 利 あ り 。 て い が で き る 。 い う 。 そ れ ず 復 る の が\n、 五 た 人 意 い 占 に 自\n他 は 六 の 味 つ っ 上 然\nの 陽 二 下 か ま て 九 の\n五 陽 だ か は 卦 は ら 、 で も こ の は 陽 理 法\nら 人 否 、 叉 交 で\nゐ ぞ ご が 、 あ\n出 剛\n147上経同ノ る\n毅\n。が 願 れ 剛 渉 辞 徴 て う も 『 が\nあ い ら 健 す が す 同 な 私 礼 ら い同\n君 子 大 川 象 に た ん 文 明 永 日 る 。 は 通 す べ な 性 る こ 加 え る 。 人 す 心 構 有 財 記 』 き れ い う ん じ く\nの を 曰 以 。 る て 格 と ら そ ‐ え 産 礼 こ\nみ 渉わ た く 健 同 し は を も れ れ 曠 で も 運 れ\n能よる 、 。 人 、 君 意 可 る は 野 す な に に\nく に 同 中 。 危 子 味 能 の 聖 で る く 太 与く\n天 利 人 正 柔 険 の す で は 人 集 。 、 古 しみ\n下 の 志 し を 通 ず と な\nす 。\nあ り と は 、 乾 の 行\nな り 。 文 明 以 て 健 、 中 正 に ぶ ん め い け ん\n』」■『ノ は 、 柔 位 を 得 中 を 得\nて 乾 に 応 ず る を 、 同 人 と 日 う\nく ら い ち ゅ う け ん 而 應 。 君 子 正 也 。 唯\n君 子 爲 能 通 天 下 之 志 。\n● 得 位 得 中 而 應 乎 乾 。\n日 同 人 。 （ 同 人 日 ） 同 人 子 野\nを 乗 り こ え る こ と も\nで き る 。 た だ し 、 君 子 の 道 に\n貞 し い 道 で あ る 。 占\nっ て こ の 卦 が 出 た 場 合 の 判 断\nた だ る 。 そ の 上 、 六 二\nの 「 中 正 」 の 徳 と 、 人 と の 適\nあ る 。 内 卦 離 は 明 の\n意 味 が あ る 。 外 卦 乾 は 剛 、 健\n当 然 で あ る 。 外 卦 乾\nは 健 、 た ゆ み な き 前 進 の 性 質\nの 大 同 の 道 で あ り\n、 世 界 の 果 て の 人 も 皆 な 仲 良\nま る と い う の は 、 曠\n遠 な 範 囲 に わ た り 、 公 平 無 私 に\n常 人 の 和 同 す る の は\n、 狭 い 私 情 の 鑿 が り で し か な い\n家 に 鍵 を か け る 必 要\nの な い 社 会 で あ っ た 。 聖 人 が\n理 想 の 世 を 「 大 同\nの 世 」 と よ ぶ が 、 そ れ は 天 下\nて い る 。 そ の 点 で も\n同 人 と 名 づ け う る 。 人 と 仲 よ\nし 。 。 か 、 応 。 を く 人 。 人 が く\nて 応 ず 同 人 野 に 亨 。 利 渉 な う よ う 心 広 く 人 性 （ 九 五 そ こ で 内 有 す る 。 な る の で を 和 同 す こ の 卦 辞 を 和 同 す 皆 の も ち す る し か\n、 子 大 に と と 心 そ 、 る に る も た\n君 子 の 正 な て す 、 亨 る 、 お い と お 川 。 乾 行 也 。 ● し て こ そ 利 仲 良 く す れ ば 応 ） が あ る 文 明 で 外 に こ で 大 川 を 亨 る と い う と お こ と を 象 、 野 に お い に は 、 そ の の で あ り 、 に も 種 々 あ る\nり 益 、 。 は 徒 判 よ 階 。\n。 こ 断 級\nた\nだ 148種 を そ 大 貞 で げ 野 二\n○ 類 問 こ こ ○ 同 に あ 、 に が 同\n初 君 の 題 で の 象 象 同 の 利 る 険 千お「 人\nい\n九 子 物 に 同 卦 に 日 人 交 あ か 難 て 正 日\n。 以 を し 人 、 曰 。 日 わ り ら を す 」 の\n同 類 弁 て と 上 く 天 唐 り と 険 越 、 で 三\n人 族 別 い 名 卦 、 與 の を い 阻 え 亨 あ 字\n子 弁 す る づ は 天 火 『 な う を う る り 、\n門 。 元 谷 。 物 程 氏 は る （ 『 語 類 か ら で あ け る 。 天 三 天 、 下 と 火 と は 同 人 。 君 正 義 』 は 、 し と げ る ゆ え ん で 越 え る 。 る も の は 、 大 川 を 「 中 」 で 程 氏 、 朱\n、 』 る の 卦 同 子 同 こ あ 文 、 渉 あ 子\n君 七 。 下 は 人 以 人 と る 明 乾 る っ と\n子 ○ 君 に 三 な 類 の が （ 三 三 に て も\n以 て 類 ） 。 子 は こ 火 あ り 火 。 天 り 。 君 族 辨 物 卦 に 曰 で き る 卦 辞 の で 剛 健 の 働 き 利 あ り 、 上 卦 桁 文 だ 、 え ん ぶ ん\n族 も て 物 を 弁 ず 、 と よ む 。 の 卦 に 法 と っ て 、 同 族 の も の と い わ な い で 、 天 と 火 と 、 と 表 は 天 に あ る も の 、 火 は 燃 え 上 子 以 て 族 を 類 し 物 を 弁 ず 。 ぞ く る い も の ぺ ん 。 く の 意 味 だ と い う 。 。 こ れ は 亨 る の 解 釈 で あ る 。 と お 通 釈 参 照 ） 。 さ よ う な 君 子 だ け 三 、 中 正 で 「 応 」 ず る の は 、 君 で あ る 。 乾 は 天 で あ る か ら 大 、 と い っ て い る の は 、 そ の よ 乾 三 の 中 心 、 九 五 に 応 じ て い る と す る 。 今 こ れ に 従 っ て 読 ま な\nを 現 るあ が が 子 同 う か い\nも\n一 し 、 の の な ら 。\nの\n類 た 天 正 交 大 、 同\n、\nに の 下 道 わ 同 同 人\nそ\nま は の で り の 人 三\nの\nと 両 意 あ を 交 と 三\n性\nめ 者 志 る 可 わ い の\n質\n、 の を 。 能 り う 卦\nが\nち 同 疏 君 に を 。 は\n同\nが じ 通 子 し な 同 、\nじ\nっ 点 し の 、 し 人 六\n。\nた 、 健 と\n149上経同ノあ い 天 こ 於 人 （ 初\nる 。 下 宗 の て と 初 九 門\nば 六 大 は 象 六 象 六 叉 す 交 九 は に 象 初 象\nか 二 同 宗 に 二 日 二 を る わ と 同 子おに 九 日\nり が の 族 曰 は 。 。 得 ほ る 九 人 て い 曰 は 。\nに そ 理 。 く 、 同 同 た ど の 四 の す く 、 出\n、 れ 想 普 、 人 人 人 人 大 に は 最 は 、 人 門\nこ で を 通 人 に 子 子 、 同 公 と 初 、 門 に 同\nれ と の 私 的 な 親 密 さ に 惹 か れ て 、 大 同 的 あ る 。 か れ 自 身 は 中 正 （ 二 は 中 、 陰 交 陰 説 く も の で あ る か ら 、 「 応 」 が あ る こ と 、 「 中 正 」 を 得 た 上 下 の 両 交 が 相 応 ず る に 同 じ う す る に 宗 に 子 て す 、 吝 の 道 な り お い り ん 同 じ う す る に 宗 に 子 て す 。 吝 な り 。 そ う お い り ん 宗 。 吝 道 也 。 ○ 宗 。 吝 。 か よ う に 広 く 交 際 す れ ば 答 は な い 。 的 で は な い が 、 門 内 の 狭 い 親 近 者 と の 交 わ 平 で 広 い こ と を 示 す 。 そ こ で 門 外 に 出 て も に 陽 で 応 じ な い ） 。 と い う こ と は 、 私 的 な で あ る 。 こ の 叉 は 陽 交 、 剛 毅 な 性 格 で 下 位 門 外 に 於 て す の 意 味 、 象 伝 に 門 を 出 で て を 出 で て 人 に 同 じ う す 、 ま た 誰 か 答 め ん 。 い 同 じ う す る に 門 に 子 て す 。 各 な し 。 お い 人 。 又 誰 各 也 。 ○\nな 位 は 場 。 り 同 関 に と\n人 ） 、 合 は 人 係 お あ\nと な 私 は 、 （ の る る\n人 性 的 、 す 交 親 。 の\nの 格 な 良 で 際 分 上 は\n和 で 繋 い に ） をお や に 、\nが あ が 意 超 す もぶ ん も そ\nで る り 味 越 る た 繋』 う れ\nき が を を し と な\nがえを\nな 、 示 も て い い る 明\nい 九 す つ い う こ 相 ら\nと 手 か\n。 五 の が る 。 で が に\nそ の で 、 。 卦 あ な し\nこ 「 、 こ 占 辞 る い て\nで 宗 応 」 よ く の 卦 っ て の 野 。 い\nる\nに が な は に\n。\n'50る る る っ を と る う 度 於\n。 で 。 た 奪 同 ） と 戎 で て\n九 （ あ か の お 人 。 す は 象 九 象 九 は 同\n四 程 ろ く で う （ 乱 る 軍 に 三 日 三 な 人\n。 氏 う て は と 交 暴 。 隊 曰 は 。 。 い す\n乘 を （ 三 勝 す 際 な 九 。 く 、 伏 伏 。 Ｉ\n其 靖 。 弗 克 攻 。 吉 。 ＠ ． 参 考 に し た ） 象 伝 ） 。 凶 と い わ な い の は 、 兵 を 興 す に 至 年 に な っ て も 、 な お 兵 を 起 こ す こ と が で て そ う に な い 。 そ こ で く さ む ら の な か に れ ば 九 五 に 攻 め ら れ る こ と は 必 定 で あ り ） し た い と 願 う 。 し か し 六 二 は 九 五 と 堅 性 格 で あ る 。 上 に 応 ず る も の が な い （ 三 も 然 り で あ る 。 九 三 は 気 が 剛 く （ 陽 っ よ 葬 は く さ む ら 。 同 人 卦 は 陰 交 が 一 つ で あ 、 戎 を 笄 に 伏 す る は 、 敵 剛 な れ ば な り 。 つ 、 わ ， も の ｖ も い う 》 」 具 ノ 戎 を 奔 に 伏 し 、 、 そ の 高 陵 に 升 る 。 三 歳 つ わ も の も う ふ ・ く の ほ 戎 子 奔 。 敵 剛 也 。 三 歳 不 興 。 安 行 也 。 ○ ○ 戎 干 葬 。 升 其 高 陵 。 三 歳 不 興 。． ＠ 占 断 と し て 、 身 内 の も の と だ け つ き あ っ て み う ち 宗 族 内 で だ け 交 際 す る と い う 表 象 が 用 い ら\nら な い か ら 、 凶 き な い 。 恐 ら く 伏 兵 を お き 、 高 、 し か も 敵 は く 結 ば れ て お 三 と 上 は と も 交 陽 位 ） 、 中 と は 全 部 陽 。 五 三 歳 ま で 興 さ ず ま で 興 さ ず 。 お こ い て は 、 恥 を れ る 。 凶 に は 至\nと 最 い 強 り に 庸 陽 、 か ら\nま 後 丘 く （ 陽 を 交 い く な\nで ま に て 六 ） 得 と ず こ い\nは で 登 （ 二 の て も く と が\nゆ 進 っ 象 と で い こ ん が 褒\nか 発 て 伝 九 、 な の ぞ あ め\nろ ら\nな で 形 ） 五 す い 一 行\nう れ\nい き 勢 、 は ぐ （ 陰 か\n。 た\nの ず を 正 応 下 こ に ん 態\nで に 観 面 ） の の 同 。\nあ 終 望 か 、 陰 中 じ\nわ す ら\n戦\n六\n二\n交\n六\nを\n外\nよ〆」いう\n二 れ\n151 上経同人い 乗 こ な 暴 ち か 陽\n○ 。 っ の く 者 塞 ら 交 塘\n象 九 象 九 弗 こ た 叉 、 だ が 、 陰 は 象 九 象\nに 五 日 五 克 れ が を 当 が っ 勢 位 垣 に 四 日\n曰 は 。 。 攻 が 攻 占 然 九 て い は 、 曰 は 。\nく 、 同 同 程 な め っ 勝 三 い 陰 不 家 く 、 乘\n、 同 人 の 先 は 、 中 直 な る を 以 て な り 。 大 師 相 い 遇 う は 、 相 い 克 ど う じ ん さ き ち ゅ う ち ょ く か 人 に 同 じ う す る に 先 に は 号 び 眺 い て 後 に は 笑 う 。 大 師 克 ち て 相 い さ き さ け よ ぱ の ち だ い し か 人 之 先 。 以 中 直 也 。 大 師 相 遇 。 言 相 克 也 。 ● ● 人 先 號 眺 而 後 笑 。 大 師 克 相 遇 。 氏 は 、 攻 め る に か た ず 、 と よ む 。 ぜ 吉 に な る か と い え ば 、 良 心 の 苦 悩 を 経 て 正 道 に 復 帰 し た か ら で あ な い 、 力 が 足 り な い の で な い 、 道 理 と し て 勝 て な い こ と が わ た 人 、 か よ う に 過 ち を 改 め れ ば 吉 を 得 る で あ ろ う 。 象 伝 の 意 味 て な い こ と を 自 覚 し て い る 。 そ こ で 結 局 は 攻 め る こ と が で き ず ほ ど で な い 。 剛 交 な が ら 柔 位 に お る 。 そ れ だ け 柔 軟 性 が あ る 。 自 る 。 そ こ で 九 四 は そ の 垣 に 乗 っ て 攻 め よ う と す る （ １ 乗 其 境 ） 。 交 六 二 に 同 じ よ う と す る 。 し か る に 同 じ 気 持 ち の 九 三 が 垣 の よ 浜言う 正 ） 。 こ れ ま た 九 三 同 様 の 乱 暴 者 で あ る 。 下 の 初 九 は 応 じ て く れ と 家 を 隔 て る も の 。 克 は 能 、 勝 の 意 味 。 九 四 も 剛 で 中 正 で な い 、 そ の 塘 に 乗 る 。 義 克 た ざ る な り 。 そ の 吉 な る は 困 し ん で 則 に 反 れ の ． り か え く る か そ の 塘 に 乗 る 。 攻 む る 克 わ ず 。 吉 な り 。 あ た よう 其 塙 。 義 弗 克 也 。 其 吉 則 困 而 反 則 也 。● ●\nつ 遇あ る か 、 に 分 し う な （ ば\nを う 。 っ そ 終 の か に い 五 な\n言 。 て のか き わ る 行 し 、 （ で な り 。\nう い 塘 為 九 問 と\n（ い\nな る に が 四 を も\nⅡ か\nり か 乗 正 は 隔 に\n弗 ら\n。 ら る し 、 て 陽\n攻 に 克 く 乱 て ） 不\n攻 中\nめ な は ） 立 、 152\n。",
    "character_count": 24288,
    "extracted_keywords": [
      "益",
      "経",
      "漸",
      "復",
      "否",
      "師",
      "解",
      "伝",
      "観",
      "困",
      "乾",
      "升",
      "同人",
      "泰",
      "節",
      "離",
      "坤",
      "比"
    ],
    "yijing_hexagrams": [
      "益",
      "漸",
      "復",
      "否",
      "師",
      "解",
      "観",
      "困",
      "乾",
      "升",
      "同人",
      "泰",
      "節",
      "離",
      "坤",
      "比"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "益",
      "経",
      "漸",
      "復",
      "否",
      "師",
      "解",
      "伝",
      "観",
      "困",
      "乾",
      "升",
      "同人",
      "泰",
      "節",
      "離",
      "坤",
      "比"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}