{
  "document_id": "yijing_301_320",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 301,
      "end": 320,
      "total": 20
    },
    "source_file": "301-320.txt",
    "file_size_bytes": 48479,
    "processing_date": "2025-09-14T11:31:40.346534"
  },
  "content": {
    "full_text": "生 そ ま れ に い な に し あ\n活 こ だ る 柔 （ 嘉 ○ ｛J， は て り 好\nを で 世 こ 順 程 は 象 九 象 九 小 不 世 、 は\n楽 判 間 と （ 氏 美 に 五 日 五 人 可 を 上 去\nし 断 内 が 陰 ） 、 曰 は 。 。 否 能 遮の卦 声\nむ 辞 に で 交 。 う く 、 嘉 嘉 程 。 れ が 乾 、\nこ と あ き ） さ る 、 嘉か 遮 遮 氏 そ る 三 こ\nと が で き よ う し て 貞 し け た だ る 。 そ の 志 る 。 隠 遁 の で あ る 。 九 て 九 五 は 陽 わ し い 。 五 嘉 迩 貞 吉 な る で い き ち 遮 す 。 貞 し け と ん た だ 貞 吉 。 以 正 志 。 貞 吉 。 は 、 音 冨 鍾 こ で 占 っ て ま す ら お ぶ の 一 部 、 乾 の む 。 九 四\n。 （ れ ば の 正 嘉 き よ三 の 剛 で は 普 は 、 れ ば 也 。 ● 、 ふ こ の り 、 は 健 は 初\n『 吉 し か 場 「 通 志 吉 さ 叉 そ 、 六\n語 と く た 合 中 は し 。 が が れ つ の\n類 』 七 二 い う 。 占 持 続 的 で ち 、 嘉 遮 の よ う な 正 」 、 下 君 主 で あ を 正 し く る 。 出 た ら 、 が 好 遮 ま り 剛 陰 交 （ 女\nを う あ で 係 に る す 問 で 健 子\n参 人 る あ 累 は が る う あ な 小\n照 し た ） が 剛 毅 で あ り こ と （ Ｉ 貞 ） る 。 し か し 五 と は な ら な い 六 二 が 相 い 応 、 こ の 卦 は 隠 を 以 て な り 。 人 が 君 子 な ら る 。 克 己 心 の 性 格 で あ る 。 人 ） と 「 応 」\n、 が と 。 じ 遁 ば 強 心 じ\n心 終 い さ て を 、 い に て\n正 し け れ ば 、 吉 。 り を 全 う す る の に 必 う 位 置 は 、 上 の 位 に じ よ う れ ば 九 五 は 瓢 々 と い る 。 六 二 も 「 中 正 説 く の で 、 君 位 に 占 断 は 吉 。 小 人 な 君 子 だ け に で き る 好 む 相 手 が あ り な こ のい る 。 し か し 、 九\n悠 要 比 し 」 か ら こ が 四\n々 で べ て で か ば と ら は\n自 あ て 世 、 わ 吉 で 、 剛\n適 る は を 自 ら で 、 決 交\nの 。 、 遮 分 な は 小 然 で\nの が 人 と\n293下経遮で （ ・ た を 位 隠 を\n所 語 ○ あ 六 六 か り 離 置 遮 含 肥\nや\n疑 が 肥 る 世 朝 ’ と れ す 者 む は 象 上 象 上\n也 見 遮 と 紀 時 ‐ そ る る に こ ゆ に 九 日 九\n疑 わ れ な い と す る の は 清 の 王 夫 之 の 解 釈 ・ 自 分 え る 、 肥 遮 は 飛 遮 と 同 じ く 、 超 然 と す る こ と 、 王 清 の 焦 循 『 周 易 補 疏 』 に い う 、 後 腱 の 張 衡 『 思 玄 い う （ 『 南 史 」 玩 孝 緒 伝 ） 。 ） の 風 流 隠 士 、 玩 孝 緒 を 、 占 い の 名 人 張 有 辿 が 占 っ た げ ん こ う し よ 代 の 詩 文 に 、 隠 者 の 境 涯 を 讃 え て 、 さ き の 嘉 遮 、 こ の し ○ の 隠 れ 家 に 自 得 し て い ら れ る 。 こ れ を 肥 遮 と い う 。 占 が こ と 最 も 遠 く 、 係 累 が な い の で 進 退 に 些 か も 嫌 疑 上 九 は 、 陽 交 で 剛 毅 で あ る 。 下 に 「 応 」 が な い 。 ぴ っ た り し た 地 位 で あ る 。 さ れ ば 遮 の 卦 に 於 て は と が 多 い 。 し か し 、 階 級 で い え ば 上 は 五 の 天 子 の じ よ 宮 フ っ た り と 余 裕 の あ る 意 味 。 上 の 位 、 普 通 の 卦 で じ よ 善 フ 曰 く 、 肥 遮 利 あ ら ざ る な き は 、 疑 う と こ ろ な け れ ば な は 、 肥 遮 す 。 利 あ ら ざ る な し 。 ひ と ん 。 肥 遮 元 不 利 。 元 所 疑 也 。 ● ・ 肥 遮 。 元 不 利 。\nが 疑 わ な い と す る 解 釈 弼 の 注 も そ う 解 し て い る 賦 』 、 魏 の 曹 植 『 七 啓 」 と き に 出 た 卦 が 、 や は り 通 肥 遮 の 語 が よ く 用 い ら れ る っ て こ の 叉 を 得 れ ば 、 利 あ を 持 た れ る こ と は な い （ と い う こ と は 係 累 が な い こ の 叉 が 最 も め で た い 。 上 、 政 治 界 か ら は み 出 は 、 過 度 、 行 き づ ま り と り 。\nも 、 な の 。 ら 象 こ こ し い\n成 と ど 上 梁 ざ 伝 と の た っ\n立 。 に 九 る ） 。 世 無 た\nす ○ 飛 。 俗 間 位 悪\nる 元 遮 ゆ 世 外 の い\n場\n。 の っ 間 に 意\n所\n『 味 294\n、\n正利 と る 卦 ぎ\n貞 は 。 通 に 遮 義\nに 利 あ 象 に 曰 た ん 永 日 。 ） 。 勢 、 言 わ 陽 す な 釈 参 照 置 く と 一 一 一 大 壮 は だ い そ う た だ 大 壯 。 幸 一 』 や 程\nる く 大 い ず わ ） い 二 、 利 三 芯 氏\nは 、 壯 壮 し ち 。 う を 貞 貞 が\n、 大 大 壮 だ い そ 。 大 ん で て 明 君 子 四 つ 。 壮 反 対 し き 。 識 圷 描 そ れ\nな は う だ者 あ ら が の は に に 。\nる 、 い 壯 っ か 伸 陽 盛 し 利 畦\n者 大 也 て で び 交 ん た あ\n正 し き な り 。 正 大 に し て 天 地 の 情 見 る べ し 。 せ い だ い じ よ 』 フ な る 者 壮 ん な る な り 。 剛 に し て 以 て 動 く 、 故 に さ か 。 剛 以 動 。 故 壯 。 大 壯 利 貞 。 大 者 正 也 。 正 大 正 を 得 な け れ ば 、 た だ の 乱 暴 に 陥 る 倶 れ が あ る か あ る 。 た だ し 貞 し く て そ の 貞 し さ を 固 守 す る こ た だ る 卦 で あ る か ら 、 占 っ て こ の 卦 を 得 れ ば 、 願 い ご が 壮 ん に 成 長 し て い る 。 陽 （ Ｉ 大 ） が 壮 ん と い さ か な こ と 。 大 は 陽 を 指 す 。 こ の 卦 は 消 息 卦 の 一 形 。 序 卦 伝 に 、 物 は 遮 い て ば か り は い ら れ な し り ぞ り 。 耀 織 も の\n壮 而 ら と と う つ い\nん 天 。 を 亨 意 、 の\nな 地 条 り 味 二 で\nり 之 件 、 で 月 、\n。 情 と 吉と お大 の 大\n大 可 す で 壮 卦 壮\n壮 見 る あ と （ の\n貞 芙 （ る 名 上 卦\nし 。 Ｉ こ 付 経 を\nきた だ け ・ 遮\n卦\n泰\nの\n次\n295 下経大壮礼 答 つ 礼 君 い と 地 つ 大 動 卦\nに え 孔 ま の 子 う 名 こ の 正 な く 全 大\n非 、 子 り 実 は の 付 の 象 象 秘 し る の 体 壮\nれ さ は 君 践 雷 は け 卦 に 日 密 け 者 徳 の の\nぱ ら 、 子 で の 、 る は 曰 。 も れ す が 形 卦\n動 に 仁 の あ ご 人 。 、 く 雷 見 ば な あ か 名\nく 勿 れ と い っ た （ 『 論 語 』 顔 淵 ） 。 こ の 象 伝 の 思 想 と 見 合 そ れ を 布 術 し て 、 礼 に 非 れ ぱ 視 る 勿 れ 、 礼 に 非 れ ぱ 聴 く 勿 （ 最 高 の 道 徳 ） と は 何 か と い う 、 弟 子 の 質 問 に 対 し て 、 己 大 壮 で あ る 。 る 。 礼 に そ む い た 行 動 は 絶 対 に し な い こ と が 、 己 れ に 克 っ こか と き 威 厳 と 決 断 で 、 自 分 に 勝 つ こ と に 努 め な け れ ば い け な に 勝 つ こ と で な い 。 自 分 に 勝 つ こ と で あ る 。 老 子 も 「 自 ら 勝 つ 君 子 は こ の 卦 に 法 と っ て 、 君 子 と し て の 大 き く 壮 ん な こ と さ か 雷 圭 が 天 三 の 上 に 烈 し く と ど ろ い て い る 。 大 き く 壮 ん 、 雷 の 天 上 に あ る は 大 壮 な り 。 君 子 以 て 礼 に あ ら ざ れ ぱ 履 ま 在 天 上 大 壯 。 君 子 以 非 禮 弗 履 。 る こ と が で き よ う 。 天 地 の 道 も 正 大 に ほ か な ら ぬ か ら （ 、 正 大 で あ る 。 至 っ て 正 し く 至 っ て 大 き く な れ ば 、 そ の 人 わ ち 陽 が 、 た だ 強 い ば か り で な く 、 正 し く あ れ と い う こ と る 。 剛 い 力 で 動 く の で 、 壮 ん な も の に な る 。 卦 辞 に 大 壮 つ よ ら い う 。 さ ら に 上 下 に 分 け れ ば 、 下 卦 乾 三 は 剛 交 だ け で 最 は 、 陽 、 大 な る 者 が 卦 の 半 分 を こ え る ほ ど 壮 ん で あ る こ と\nう れ れ と い 者 を な ず、公 『 は で は も か\nも\nの\n、\n礼\nに\n克\nで\nあ\n。\n自\nは\n強\n行\nな\nあ\nり\n。 語\n類\n天\n地\nあ\nる\n貞\nし\nた だ剛\nで\nら\nつ\nで に ち り 分 し う さ 」 と 。 き あ け\nあ 非 礼 、 に 」 。 ま 七 肩 大 に り ら\nれ 君 勝 と 利\nる ぱ に 子 つ い 君 で 二 を 壮 あ 、 れ\n。 言 う 復 るか え の 強 道 は う 。 子 の あ る ） 。 並 べ で あ り と 上 卦 た 。\n勿 れ こ と さ 、 何 か 壮 さつ よ 。 故 る 。 っ て い う 震 睾 こ れ\n、 と 。 と に 天 且 が は は\n大\n、\n壮\n296凶 ん り う っ に\n九 に に と 意 て 元 趾\n二 象 九 象 九 な 進 い 気 、 気 は 象 初 象 初\nは\n陽\nに\n曰\n二\nは\n日\n。\n二\n。\nる\nこ\nむ\nと\nう\n。\n壮\nん\nさ か大\n壮\nが\nあ\n足\n首\nに\n曰\n九\nは\n日\n。\n九\n・\n交 が 陰 位 に あ く 、 九 二 の 貞 吉て い 、 貞 し け れ ば 吉 た だ 九 二 貞 吉 。 以 中 貞 吉 。 と 、 う け あ い で い う の は 身 の 征 は 往 く 。 孚 で あ る 。 そ こ の 卦 の 一 番 下 る Ｉ と い う こ か ら 下 の 部 分 く 、 趾 に 壮 ん な あ し さ か 、 趾 に 壮 ん な り あ し さ か 壯 干 趾 。 其 孚 窮 壯 干 趾 。 征 凶 。\nる 。 つ ま り 「 不 正 な る は 、 中 を 以 て な り き つ ち ゆ ぃ フ な り 。 也 。 Ｏ あ る 。 象 伝 、 孚 に 窮 ま こ と 程 を 知 ら ぬ 破 滅 の は 信 、 約 束 を 守 る で 趾 に 壮 ん と い う イ さ か に お る 。 大 壮 は 陽 の と は 、 進 み 動 く 意 欲 を い う 。 人 体 の 一 る は 、 そ れ 孚 に 窮 す る ま こ と き ゅ う 。 征 く と き は 凶 、 孚 ゆ 也 。 ○有 孚 。\n」 で あ る 。 し か し 。 す は 、 必 ず 困 窮 す る 道 で あ る 。 こ の 叉 を 意 味 か ら 、 必 ず の メ ー ジ を 用 い た 。 判 壮 ん な 時 で あ る か ら さ か 旺 盛 な こ と を 象 徴 す 番 下 に あ っ て 、 進 な り 。 あ り 。 まこと\n幸 の 得 意 断 、 る み\nい 意 た 味 と 初 。 動\nに 味 ら に し 九 と く\n二 。 動 な て は こ も\nと い る 、 当 ろ の\nい て 。 征ゆ然 で 。\nう は 最 く 、 初 故\n位 い 下 と 進 九 に あ し\nは 内 け な 位 に き は み 動 は 陽 剛 、 趾 さ か\n卦 い あ 凶 こ\nで に\nの 。 り 、 う\n「 中 往 け な が さ か 孚 あ ま こ と と い あ 壮 ん\nｌ\n」 ば ら\nで297 下●経大壮 壮 趾か に 構 は 例 元 も よ に こ あ\nら 作 文 押 が の 周 場 り は で る\n数 る 、 韻 多 塵きの 象 角つ九 象 九 所 必 吉 作 。\nよ の\nえ テ 小 の く 煥う か 字 に をく る 三 日 三 は 要 を 者 中\nて キ 人 た あ の ん、 曰 扇しは 。 。 不 な 得 は 庸\nも ス は め る 説 判 く ま 、 小 小 正 徳 る 、 の\nう ト 壮 で 。 に り 、 し 小 人 人 な な で 占 徳\n三 も を あ 君 従 に 小 む 人 用 用 の の あ う を\n本 も 剛 交 が 重 な っ た 。 「 中 」 （ 二 ） を 外 れ 、 剛 に 過 ぎ る 。 壮 ん な う え に も さ か あ る （ 『 釈 文 』 ） 。 ひ っ か か っ て 困 る こ と 。 さ て 九 三 は 、 剛 交 が 剛 位 用 い る が 、 君 子 は そ う し な い 。 抵 羊 は 牡 羊 。 藩 は 雛 。 扇 は 桑 、 累 と ま が き る い る い る い る 。 象 伝 の 小 人 用 壮 、 君 子 岡 也 は 遮 九 四 象 伝 の 君 子 好 遮 、 小 人 否 也 と 全 子 用 間 は 上 の 小 人 用 壮 を 受 け て 、 壮 を 用 い る こ と が 無 い 意 味 、 岡 用 と っ て 読 ん だ 。 問 は 亡 、 無 の 仮 借 、 『 詩 経 』 『 霄 経 』 に こ の 字 を 無 の も う も う む く く 、 古 来 色 々 の 解 釈 が あ る が 、 今 、 「 周 易 折 中 』 に 引 く 、 宋 の 郭 雍 、 か く よ う 人 は 壮 を 用 う 、 君 子 は 間 し 。 そ う な 。 は 壮 を 用 い 、 君 子 は 用 う る こ と 閂 し 。 貞 し け れ ど 属 し 。 抵 羊 藩 に 触 な た だ あ や う て い よ う ま が き そ う 壯 。 君 子 閂 也 。 ○ 壯 。 君 子 用 閂 。 貞 属 。 抵 羊 燗 藩 。 扇 其 角 。 ● ● で 、 こ の 叉 に 当 た っ た ら 、 自 分 を 守 っ て 、 進 ん で は い け な い （ 「 語 で 、 こ の 叉 も 「 不 正 」 だ け れ ど 、 「 中 」 に よ っ て 救 わ れ て い る （ 程 氏 ） ろ う 。 大 い に 壮 ん な 時 に は と か く 過 度 に 陥 り 易 い 。 そ こ で 中 庸 と い う 人 に 対 し て 戒 め る 、 中 庸 を ふ む こ と で も っ て 、 貞 し い 道 を 求 め る な ら ば た だ 守 る こ と に よ っ て 、 居 場 所 は 不 当 な が ら 、 な お 心 の 貞 し さ を 失 わ ず に す た だ\n壮 に 同 く し 意 項 れ 類 。 こ 、 む\nんさ かお 義 同 な 味 安 て 』 け と 最 。\nな る 。 じ い に 世 、 七 れ が 後 そ\n。 こ の 用 、 そ 二 ど 何\n下 れ い の ）\nた 。 298て あ ば か 角 い し 自 状\n悔 る を 決 態 朱 ○ ら を る は 分 態\nい 。 過 は 象 九 象 九 度 子 君 な い と 壮 に 。\n亡 こ ぎ 切 に 四 日 四 を は 子 お ば き を 勝 小\nぶ の て れ 曰 は 。 。 用 周 用 さ ら は 用 つ 人\nＩ 身 を 正 し く し て そ の 正 し さ を 固 守 す る （ Ｉ 貞 ） な ら ば 、 結 果 は 吉 に な り 、 ま ま で は 後 悔 す る こ と が あ る 筈 。 そ こ で 作 者 は 占 者 を 戒 め て い う 、 貞 し け れ た だ 、 剛 交 が 重 な っ て い る 、 甚 だ し く 壮 ん で あ る 。 し か し 剛 交 が 柔 位 に お る さ か る 意 味 か ら 、 開 け る 。 輿 は 車 。 蝮 は 車 軸 を 車 台 に 縛 り つ け る 革 。 九 四 は す で もゐ／、 く 、 藩 決 け て 厩 し ま ず 、 尚 お 往 く な り 。 ま が き ひ ら く る な 、 貞 し け れ ば 吉 に し て 悔 亡 ぶ 。 藩 決 け て 扇 し ま ず 。 大 輿 の 頓 に 壮 ん な り 。 く い ほ ろ ま が き ひ ら く る だ い よ と こ し ば り さ か た だ 藩 決 不 扇 。 尚 往 也 。 ○ 貞 吉 悔 亡 。 藩 決 不 扇 。 壯 干 大 輿 之 蝮 。 い る こ と に な る 。 象 伝 の 文 気 か ら し て 、 ど ち ら も 採 ら な い 。 を 無 と よ む の で は あ る が 、 相 手 を 無 視 す る 態 度 と 解 す る 。 つ ま り 小 人 も 君 子 も 周 魏 の 王 弼 や 清 の 王 夫 之 は 、 岡 字 の 原 義 に 従 っ て 、 君 子 は 網 を 用 う 、 と よ む 。 ら で あ る 。 に ひ っ か け て 困 っ て い る よ う な こ と に な る で あ ろ う 。 羊 は 強 怖 な 動 物 と さ れ る 、 事 は 正 し く て も 、 結 果 は 危 う い 。 た と え ば 牡 の 羊 が 暴 走 し て 生 け 垣 に 頭 を 突 込 い る こ と へ の 戒 め 。 占 っ て こ の 叉 を 得 た 人 、 他 人 に 勝 と う と し て 過 度 に 壮 んさ か こ と を 心 掛 け る も の だ か ら 、 こ の よ う な や り か た を 用 い る こ と は 問 い 。 貞 な れ な は 人 に 勝 つ こ と ば か り 好 む か ら 、 こ の ひ た す ら 壮 ん な 状 態 を 用 い て 突 進 す る 。 君 弦 ’ ． か\n懸 念 ば 吉 。 「 に 卦 乱 暴 程 氏 。 牡 み 、 な 力 ど も 子 は\nさ に 不 の な 、 だ を 腐\nし 正 半 用 あ\n」 や う\nで\n299下経大壮が 場 剛 交 象 こ 進 り は か れ\n壮 を 、 こ ○ に 伝 の の だ 生 ら た\nん 彊 羊 の 象 六 象 六 尚 な の 叉 可 か け ま 悔\n） 易 の 卦 に 五 日 五 往 る 意 、 能 ら 垣 る い\nの に 象 に 曰 は 。 。 也 の 味 「 性 で が こ も\n性 作 が 羊 く 、 喪 喪 清 で は 不 を あ 開 と 未\n格 る あ の 、 羊 羊 羊 の 、 、 正 意 る け が 然\nを 。 る 象 羊 を 干 干 王 陽 生 」 味 。 る な に\n喪 失 し て い る 。 そ こ で 、 こ の 叉 の シ チ ュ エ 六 五 は 柔 交 で あ っ て 「 中 」 に お る 。 中 。 易 は 彊 場 の 場 、 場 で は な い 。 田 の く え さ き よ う え き え 苫 』 じ よ う 徴 が 用 い ら れ る 理 由 は 、 二 三 の 二 画 を 一 を 易 に 喪 う は 、 位 当 ら ざ れ ぱ な り 。 え ぎ う し な く ら い 易 に 喪 う 。 悔 な し 。 え き う し な く い 易 。 位 不 當 也 。 Ｏ 易 。 元 悔 。 夫 之 は 、 往 く を 貴 ぶ と 解 す る 。 の 前 進 が こ こ で 止 る か に 見 え る 。 そ う で な け 垣 が 割 れ る か ら 、 陽 は な お も 前 進 が 可 な が ら 九 三 よ り も 古 い の は 、 剛 交 柔 位 で よ す る 。 車 軸 が 車 台 に し っ か り つ い て い な く 大 輿 の 蝮 に 壮 ん Ｉ 大 き な 車 の 軸 承 け が 頑 。 な ぜ か と い え ば 九 三 の 前 方 に は 剛 交 が い よ う な も の 。 さ き の 九 三 で は 生 け 垣 が さ 消 滅 す る で あ ろ う 。 た と え ば 牡 羊 の 前 方\nー 膳 る 画 い 能 、 て 丈 あ え を\nシ で 。 に こ で 剛 は で っ ぎ さ\nョ 柔 前 数 と あ の 、 あ た っ え\nン い 漢 え を る 程 重 る に て ぎ\nの と の れ 注 と 度 い と 対 、 る\n象 い 歴 ば 意 い が 車 い し 角 生\n徴 う 史 二 し う 極 は う 、 に け\nと こ 「 見 た こ 端 進 こ 九 か 垣\nし と 漢 に 。 と で む と 四 ら が\nな こ は\nて は 書 な 。 の ま 割\nい と 、\n、 、 』 る 九 前 っ れ\nか が 限\n羊 も の 。 四 方 た て\nら で り\nを は 食 三 の は 。 、\nで き な\n田 の く や 大 壮 貨 志 に は 外 柔 さ き が あ る 。 な い 。 き 前 柔 交 ば こ こ で そ の 角\n（ は 内 陰 か に\n陽 彊\n300ば は て つ 羊 ス 位 す は ろ\n、 柔 ぬ 力 が ト 触 な ○ 、 べ や に\n遠 交 き が 生 も は 象 上 象 上 お 喪 陰 き 力 見\nか で さ 足 け あ 角 に 六 日 六 瀧 羊 交 な 強 失\nら あ し り 垣 る で 曰 は 。 ・ 易 干 が の い う\nず る な な に （ 突 く 、 不 抵 で 易 お で 前 と\n障 害 は 開 け て （ 象 伝 ） 、 吉 と な る で あ ろ う 。 。 運 命 に 逆 ら わ ず 、 柔 軟 に 対 処 し う る 。 立 場 の 銀 難 な こ と を 向 覚 し て 耐 え 忍 ぶ な ら ら ぬ 不 吉 （ Ｉ 不 祥 ） な 運 命 に 陥 る （ 象 伝 ） 。 何 の 利 益 も な い 。 た だ し 、 幸 い に 上 六 い 。 垣 を 破 っ て 遂 む こ と も で き な い 。 占 っ て こ の 叉 を 得 れ ば 、 力 不 足 な の に 基 走 し す ず 角 を 突 込 ん で 退 く こ と が で き な い あ り さ ま 。 そ れ で い て 上 六 は 陰 交 だ か ら 、 も う 一 『 釈 文 』 ） 。 上 の 位 は 極 点 で あ る 。 大 壮 の 極 点 で あ る か ら 、 意 気 壮 ん に 突 進 す る じ よ 』 フ く の が 原 茂 。 遂 は 近 を 行 く の が 原 浅 。 洋 は 祥 と 同 じ （ 呉 の 虞 統 ） 、 祥 に 作 っ た テ 、 退 く 能 わ ず 、 遂 む 能 わ ざ る は 、 不 詳 な り 。 難 し め ば 吉 、 答 長 か ら ざ る な り 。 す す 釣 し よ う く る な が 趣 羊 藩 に 触 る 。 退 く 能 わ ず 、 遂 む 能 わ ず 。 利 す る と こ ろ な し 。 銀 し め ば 吉 。 ○ ○ ぐる て い よ う ま が き ふ す す 能 退 不 能 逢 。 不 詳 也 。 難 則 吉 。 答 不 長 也 。 羊 鯛 藩 。 不 能 退 。 不 能 逢 ． 元 牧 利 。 難 則 吉 ． 。 。 は 互 体 に よ っ て 羊 を 説 明 す る 。 す な わ ち 三 四 五 で 三 に な る 。 紀 氏 は 、 易 を 和 易 と 解 す る 。 や わ ら ぎ の う ち に 壮 （ Ｉ 羊 ） を 喪 失 す る 。 採 ら な る べ き で な い の に 、 陰 交 が お る の で 、 羊 す な わ ち 陽 の 隆 盛 が 見 失 わ れ る 。 、 中 府 を 得 た 六 五 は そ の 点 、 安 全 な わ け で あ る （ 『 折 中 』 ） 。 象 伝 の 意 味 は 、 進 は な い け れ ど も 、 後 悔 す る よ う な こ と は な い 。 大 壮 の 時 は 壮 ん 過 ぎ る こ と ざ か い う 。 羊 は 、 右 に 述 べ た よ う に 大 壮 の 象 徴 だ か ら 。 占 断 と し て 悔 い な し と い う\n。 キ い 五 を 。\n牡 。 は 警 も\n陽 戒\n301 下経大壮多 「 注 は は ら と は\nこ い 周 し ゆ ら釈 股 、 れ に な 序 ○\nの こ 礼い み 間 そ る 晉すい 卦 晉 晉 三 不\n卦 と 」 な 革 の の ん す 。 伝 は 。 詐\nは 。 考 、 命 と は で 必 は 、 康 主 也\n接\n上 卦 が は 応 接 工 記 に 康 侯 を 以 前 に き 周 公 、 周 の 褒 美 を ず 晉 む す す 、 大 壮 唐 侯 用 こ う こ う も っ 侯 用 錫 辮 野 菫 日 進 し ん 程 氏 、\n離 三 。 、 同 普 通 な く が 康 武 王 も ら 。 故 に 晉 て 馬 馬 蕃 む 王 夫\n、 様 名 な 叔 の う に 卦 を 庶 之\n太 陽 で の 意 味 詞 と し っ た 。 文 に 与 え た 弟 、 術 康 情 景 を 、 大 壮 を 晉 の 続 く 錫 う こ た も 。 蜑 日 は 、 自\nあ と 、 王 訓 叔 イ が 理 と 三 分\nる 。 し て 固 有 の 作 誠 で で あ メ ー 承 け 由 を 蕃 庶 は ん し よ 接 。 の 立\n下 寧 名 っ あ る ジ 継 説 た 場\n卦 侯 詞 た る 。 と ぐ 明 り を\n坤 の と 文 。 段 し と し 。 つ\n圭 は 地 。 ま 語 が 見 え る し な い 。 雁 は 章 の 中 に 衛 康 し か し 、 卦 辞 周 革 命 の あ と て い る 。 康 侯 い う 。 晉 は 進 て 、 物 が 壮 ん さ か 昼 日 に 三 た ち ゆ う じ つ ま び ら か に し\nた 雛 。 錫 安 ん 叔 が は 周 、 衛 と い む で で あ び 接まじ な い\nに は ず 出 の に う あ っ わ か\nは 賜 る て 文 封 名 る て る ら\n麗つ 。 、 来 王 ぜ か 。 、 。 、\nく 蕃 康 て の ら ら 卦 そ と\nの 庶 侯 は 作 れ 厳 辞 の 解\n徳 、 は 困 と た も は ま す\nが 蕃 国 る さ 。 自 、 ま る\n、 は 。 れ 「 然 詣 止\nを 。\n坤 繁 そ て 蒋 に 侯 ま\n安\nに 、 こ い 経 思 が っ\nは ど ん で る 』 い 天 て\n順 ち ず 古 。 の 浮 子 い\nの ら る 来 文 康 か の る\n徳 も 君 の 王 誰 べ も こ\nが\nあ\n数\nが\n。 こ・うこロブ と\n302を ん 釈 上 賜 の （ 王 で る\n錫た も で 参 に 晉し ん わ 意 三 者 い （\n象\nに\n象\n日\nう\nこ\n五\nの\n照\n）\n出\nて\nは\n進\nし ん以\nて\n象\nに\nた\n入\n条\n日\nる\nほ\n味\n。\nは\n明\nの\nも\nえ\nば\n上\n経\n曰 。 と 君 。 い な 康 曰 。 ど 占 、 と 諸 ・\nく 、 明 地 上 に 出 ず る は 晉 な り 。 君 子 以 て 自 ら 明 徳 を 昭 か に す 。 み ず か あ き ら め い い 明 出 地 上 晉 。 君 子 以 自 昭 明 徳 。 蕃 庶 た り 、 昼 日 に 三 た び 接 わ る と い う 象 徴 的 な 判 断 辞 が 下 さ れ る の で は ん し よ ま じ 位 に 上 り 行 く 点 で も 晉 む と 名 付 け ら れ る 。 こ う い う 卦 の 形 や 徳 で も っ す す の ぽ 卦 変 で い え ば 三 主 観 の 六 四 と 九 五 が 入 れ 換 わ っ た ら 晉 三 王 に な る 。 観 六 か へ ん る 。 卦 の 徳 で い え ば 、 柔 順 王 な 臣 が 、 大 い に 明 ら か 三 な 君 に 麗 三 い て つ り と は 、 同 音 の 字 で 卦 の 名 を 解 説 す る 。 卦 の 象 で い え ば 、 三 太 陽 （ Ｉ 侯 用 て 馬 を 錫 う こ と 蕃 庶 た り 、 昼 日 に 三 た び 接 わ る な り 。 た も は ん し よ も っ ま じ く 、 晉 は 、 進 な り 。 明 地 上 に 出 ず 。 順 に し て 大 明 に 麗 け り ． 柔 進 ん で 上 し ん し ん じ ゆ う じ よ う こ う め い い つ 晉 。 進 也 。 明 出 地 上 。 順 而 麗 乎 大 明 。 柔 進 而 上 行 。 是 以 康 侯 用 錫 馬 蕃 庶 。 の 、 上 位 者 の 寵 愛 を 受 け 、 出 世 す る で あ ろ う 。 っ て こ の 卦 を 得 た 人 、 自 分 の 仕 事 に 忠 実 で あ る な ら ば 、 多 く の 馬 と 一 日 昼 は 明 る い ） 三 回 も 引 見 さ れ る と い う 手 厚 い 礼 遇 を 受 け る 。 用 て は 、 こ Ⅱ も つ に 参 観 交 代 に 出 向 い た と こ ろ 、 功 績 を 褒 め ら れ て 、 馬 を 沢 山 に 頂 戴 し 、 侯 が 恭 順 に 王 者 に 伺 候 す る さ ま 。 そ こ で 卦 辞 は い う 。 自 分 の 国 を よ 離 卦 坤 卦 参 照 ） 。 つ ま り 太 陽 が 地 上 に 輝 き 、 下 の も の が 柔 順 に そ れ\nて 四 い 明 行 三 に\nあ 薑 の 昼 く\n、 の る ） す 回 附\nる 日 卦 の 治\n康 柔 （ が ． の く\n。 三 の う め\n侯 交 卦 、 こ 謁 形\n接 徳 ち た\n用 て 馬 が 進 辞 の 通 睾 地 の こ を 也 。 見 を で 、 に 諸 侯 。 人 間\nが\n界\n、\n303下経晉く 占 で て の 以 と は も な\n守 っ は は 卦 晉 て い 明 の る 太\nり て な い だ 如 け 象 初 象 初 百 う ら に 。 陽\n行 こ い る か は ざ に 六 日 六 官 。 か す 有 三\nな う な ら ば 、 遂 に は 吉 （ Ｉ 貞 吉 の 菱 を 得 た 場 合 、 お し ひ し が れ て 。 そ こ で 晉 如 と し て 進 も う と し な し ん じ よ が 、 九 四 は 「 不 中 」 （ 五 で な い ） ら ど の 菱 も 進 も う と す る が 、 初 進 む さ ま 。 推 如 の 椎 は く だ く 、 ざ い れ ば な り 。 曰 く 、 晉 如 た り 推 如 た る は 、 独 は 、 晉 如 た り 推 如 た り 。 貞 し け れ し ん じ よ さ い た だ 。 晉 如 推 如 。 猫 行 正 也 。 裕 元 答 。 未 ● ・ 晉 如 推 如 。 貞 吉 。 閂 孚 。 裕 元 答 。 に 臨 昭 せ ん と す 」 と あ る 。 湖 っ て 『 左 伝 』 桓 公 二 年 （ 前 七 ○ に す る 意 味 。 孔 子 の 後 学 の 手 に な る 。 そ う す れ ば 、 ひ と り で に そ の 徳 の 君 子 は 、 こ の 卦 に 法 と っ て 、 の つ が 地 主 の 上 に 出 た 形 が 晉 卦 で あ る 。\n） 昇 が 「 六 打 り ば 受 九 る 徳 自 太\n。 進 ら 不 は ち 正 吉 命 ） 『 は 分 陽\n言 い か え る な ら で き な い け れ ど も 、 打 ち 推 か れ て 、 く だ 正 」 （ 陽 交 陰 位 ） 、 陰 、 力 弱 く て 、 最 く だ か れ て 退 く さ を 行 う な り 。 裕 か お こ な 。 孚 と せ ら る る 閂 まこと な 也 。● に 「 人 に 君 た る 者 大 学 」 に 「 大 学 の 外 に 現 わ れ て 、 天 の 本 来 も っ て い る が 地 上 に 昇 る と き\nば 、 た と え 、 ひ と り 自 す ご す ご 引 と て も 引 き 下 位 に お る ま 。 孚 は 信 な る と き は き も 、 裕 か ゆ た は 将 に 徳 を まさ 道 は 明 徳 を 下 の 人 に 仰 明 ら か な 徳 、 世 界 は す み\n人 分 き 立 。 ず 符 な 昭 明 が を ず\nに の 下 て 上 る な る か か れ い み\n信 ぜ 貞 し た だ ら ざ を 期 卦 九 。 裕 し 、 と き に し に す る で よ い ま で\nら い る 待 四 は い は 違 る あ よ 明\nれ な い 態 度 を を 得 な い す べ き 相 と 「 応 寛 裕 。 す す ま だ 命 め い 特 な し 。 を 塞 ぎ 、 に あ り 」 ろ う 。 昭 ら か あ きる く\nに 固 」 晉 を 昭 な\n。 手\nし じ む 受\nて 304し と は で を 前 に す い も\n」 ０ の 吉 先 批 あ ろ 固 執 途 の 上 に う え 」 と 愁 如 象 六 象 六 ○ 独 な い 象 伝 （ Ⅱ\n凶 （ う し 困 応 。 は に 二 日 二 行 こ の 岡\nを 先 。 て 難 援 さ 憂 曰 は 。 。 正 と 未 孚\n占 っ て 得 た 、 め で た い 判 断 辞 で あ ろ う 。 陰 交 で 尊 位 に お る か ら 王 母 祖 の 妻 ） を 祀 る 礼 が あ っ た 。 蓮 の 介 福 を 王 母 に 受 く と い う の は 、 祖 母 は 六 五 を 指 す 。 し か し な ぜ 祖 母 の 字 が こ こ に 出 て く る の か 。 ゆ け ば 、 最 後 に は 吉 。 そ の 中 正 の 徳 が 認 め ら れ （ 象 伝 ） 、 祖 母 か ら さ を 愁 え ざ る を 得 な い 。 占 っ て こ の 叉 を 得 た 人 、 最 初 は 孤 立 無 援 で が な い （ 応 ず べ き 六 五 は 同 じ く 陰 で 応 じ な い ） 。 そ こ で 晉 如 と し し ん じ よ て 六 二 は 「 中 正 」 （ 下 卦 の 中 、 陰 交 陰 位 ） で あ る か ら 、 当 然 昇 進 し え る さ ま 。 介 は 大 。 王 母 は 祖 母 、 『 爾 雅 』 （ 最 古 の 字 書 ） 釈 親 じ が く 、 弦 の 介 い な る 福 を 受 く る は 、 中 正 を 以 て な り 。 お お 、 晉 如 た り 愁 如 た り 。 貞 し け れ ば 吉 。 弦 の 介 い な る 福 を そ の 王 母 に こ お お し ん じ よ し ゆ う じ ょ た だ お う ぽ 受 蓮 介 幅 。 以 中 正 也 。 ● 晉 如 愁 如 。 貞 吉 。 受 弦 介 幅 子 其 王 母 。 也 清 の 王 夫 之 は 、 独 行 （ Ⅱ 孤 行 ） し て 正 し 、 と よ む ． 。 そ れ だ け に 悠 々 自 適 す る こ と が 可 能 な の で あ る 。 だ 命 を 受 け ず は 、 初 六 が 最 下 位 つ ま り 庶 人 の 地 位 に あ っ て 、 官 爵 の ） 、 心 裕 か に 泰 然 と し て 運 命 に 対 処 す る な ら ば 、 答 は な い の で あ る 。 ゆ た\nの 古 朱 大 あ て て に 受 任\n語 人 子 き る 進 よ 「 く 命\nに も 。\nが は な が い 父 を\nふ さ 先 い 福 、 う と 筈 のは は ま\n批 う を 貞 。 枇 だ\nわ し を 、 授 した だ し な し を 受\nい 祀 古 か い が か 王 け\n、 る 代 る 道 ら る 母 て\nこ に と\n、\nな\n305下経晉れ 正 こ で っ\n鼬せ き ば に そ 、 て 允い ん ○\n鼠そ象 九 象 九 、 よ 不 い も は 象 六 象 六 愁\n、 に 四 日 四 不 っ 中 ず 致 ま に 三 日 三 如\n『 曰 は 。 。 当 て 正 れ し こ 曰 は 。 。 清\n詩 く 、 鼬 晉 な 惹 な も か と く 、 衆 衆 の\n経 』 に 「 碩 鼠 々 せ き そ 、 鼬 鼠 貞 し け れ ど せ き そ 晉 如 た る 鼬 鼠 。 貞 し ん じ よ せ き そ た だ 鼠 貞 属 。 位 不 當 也 ● 如 鼬 鼠 。 貞 属 。 地 位 に あ っ て も 起 さ れ る べ き 悔 が ら 、 衆 人 に 信 上 の 大 い に 明 ら ・ ７ ‐ え た な い 。 し か し 、 信 ず る 。 六 三 は 、 衆 こ れ を 允 と す 士 《 》 』 上 〕 衆 允 と す 。 侮 亡 ぶ し ゆ う ま こ と く い 允 之 。 志 上 行 也 。 ● 允 。 悔 亡 。 王 夫 之 『 稗 疏 』 は\n々 属 し 。 、 い ぜ か 、 「 、 。 、\n、 き け 大 も ら な 六 不 志 『\n我 は れ 衆 、 れ 君 三 中 し 礼\nが 、 ど に 未 る に に 」 上 記\n黍 を 食 う 位 当 ら ざ く ら い 属 し 。 あ や う 信 用 さ れ 然 に 亡 び （ Ｉ 衆 允 向 っ て 昇 は 志 を 同 （ 二 で な 行 す れ ば い ） ． よ 』 フ 》 」 画 フ 」 郷 飲 禰\n無 れ る て ） 進 じ い な 義\nか れ 」 （ ば な り 。 こ と で 、 う し ま う の 。 衆 人 の し よ う と く す る 仲 間 ） 「 不 正 」 り 。 を 引 い て 、\n魏 ま で 共 い （ （ 愁\n風 く あ 感 う Ｉ 陰 は\n、 ゆ る に 志 衆 交 固\n碩 く （ 支 を ） 陽 で\n鼠 で Ⅱ え 持 が 位 あ\n） あ 悔 ら つ あ ） る\nと ろ 亡 れ 。 る だ 、\nい う ） る そ 。 か と\nう 。 。 こ の 下 ら 。\nの 占 と 点 の 、\nが っ に で 二 当\nて よ 六 陰 然\nこ\nこ っ 三 交 悔\nれ\nの て は が い\n。\n叉 、 、 そ が\n大\nを 不 地 れ あ\nき\n得 中 位\nい\n306\n鼠\n、想 か あ 位 険 そ で 身 野\nさ な っ 失 ○ 不 で こ あ を 鼠\n上 れ 身 て 得 象 六 象 六 鼬 当 あ で り も で\n九 た で 然 は に 五 日 五 鼠 は る イ 、 っ あ\n・ 悔 君 る い 曰 は 。 。 魏 「 。 メ い て る\n晉 い 位 べ わ く 、 失 悔 の 不 故 ー つ 、 。\n其 も に き ゆ 、 侮く得 亡 王 正 に ジ も 高 大\n角 消 お よ る 失 亡 い 勿 。 弼 」 占 と び い 食\n。 維 用 伐 滅 す る 。 り 、 下 々 う だ が 、 損 得 。 伽 得 Ⅲ う る う れ ぶ 。 失 得 し つ と 伽 。 往 有 失 得 勿 伽 は 、 ム サ と 同 じ 。 断 と し て し て 、 晉 く び く し 位 に 昇 進 で 人 を 畏 れ\n邑 。 属 吉 元 谷 。 貞 吝 。 損 得 は 気 に か け る に 及 ば な い 。 前 進 し て 吉 、 何 を し て も が み な 順 お に 従 う （ 下 卦 坤 は 順 ） 。 故 に 占 う 入 こ の 叉 を 得 れ す な 上 卦 三 明 の 主 た る 叉 、 つ ま り 大 明 （ 象 伝 を 見 よ ） で あ る 。 は 気 に か け る 。 慶 は 福 。 六 五 は 陰 交 が 陽 位 に お る （ 不 正 な か れ 、 往 き て 慶 び あ る な り 。 ゆ よ る こ 伽 う る な か れ 。 往 く と き は 吉 に し て 利 あ ら ざ る な し 。 く う れ 慶 也 。 ● 。 往 吉 元 不 利 。 サ ビ と 解 す る 。 、 貞 し け れ ど 属 し 。 し て い る 仕 事 は 正 当 で も 、 前 途 は 危 う い あ や う た だ 如 た る 鼬 鼠 ｒ ｌ 昇 り 進 ん だ 野 鼠 Ｉ と い う ． 非 才 で 高 位 に あ て い な け れ ば な ら な い 。 貧 欲 で び く び く し て い る 点 、 鼬 鼠 に し て い る 。 徳 も な い の に 不 当 に 高 い 地 位 に つ く の は 負 欲 の さ 、 作 物 を 害 す る 。 九 四 は 「 不 中 」 （ 五 が 中 ） 、 「 不 正 」 （ 陽\n利 ば 大 ） 。 る 似 せ 交\n益 、 い の 象 の て る 陰\nが あ ろ 当 初 に 明 で 後 伝 の は 危 い る 。 わ ざ 位 ） の\n予 ら 悔\nう\nが\n。\n307下経晉明 武 ず い 占 角\n夷 晉 力 か 。 う 。 邑\nを 三 明め い 明 睾 征 し し 人 剛 は 象 上 象\n置 三 夷い か 夷 三 伐 い か 、 で 自 に 九 日\nく を はん て 。 せ こ し こ 一 領 曰 は 。\n、 と 。 夷 は 傷 痩 の 痩 と 同 じ 、 い い 反 対 に し た の が こ の 卦 。 序 卦 伝 、 銀 貞 に 利 あ り ． い利 銀 貞 。 轆 圷 諾 晦 す べ き 時 明 夷 傷 つ い た 太 陽 、 め い い ね ば な ら ぬ と い う こ と 自 体 、 そ の と で あ る （ Ｉ 吝 ） 。 本 来 な ら ば 、 最 も 剛 強 な 身 で も っ て 小 さ な 村 の 叉 で も っ て 自 領 の 村 の 叛 乱 を 番 上 に あ る 。 そ こ で こ の 又 の シ チ の 村 。 光 は 広 の 意 味 。 上 九 は 剛 く 、 維 れ 用 て 邑 を 伐 つ 、 道 い ま だ 光 こ も つ ゆ う う 、 そ の 角 に 晉 む 。 維 れ 用 て 邑 を 伐 つ の ず す こ も つ ゆ う う あ や う 維 用 伐 邑 。 道 未 光 也 。 ●\n傷\nつ く\nに\n、 晉 す す ．\n道\nが 広\n叛\n乱 な\nを\n征 伐\n討\n伐 す\nュ\nエ ー\n交\nが 晉 す す\nい\nな ら\nお おつ\n。 盾\n、 め 大 ど す れ シ ん ざ け\nや ぱ で 起 る ば ョ で る れ\nぶ る 。 必 ず 傷 な い こ と さ れ な の で あ る 、 事 は あ や う ン を 説 明 最 上 段 ま な り 。 ど 吉 に\nこ の 卦 は 三 日 が 睾 地 の つ く こ と が あ る か ら 、 晉 を 示 す か ら で あ る （ 象 伝 い よ う に 日 頃 か ら 治 め る べ 、 貞 し い こ と に は 違 い な た だ 属 い け れ ど も 結 果 は 吉 、 す る の に 、 そ の 角 に 晉 む と す す で 至 っ た も の 。 動 物 の 体 し て 各 な し 。 貞 し け れ ど 吝 た だ り ん\n下 卦 ） い 何\nき い で 。\nに の 。 が の\nで う い\nあ 次 、 、 答 。 え\nる ぎ 差 も\nば\n。 に な 、 308\n太\n陽も 箕 の え （ ば 名 籟 と が の\n六 子 明 ら 前 、 蒙 に 晦 し 、 明\n五 に は 肘 智 を れ る 十 二 内 卦 は 遭 れ を て す 家 に た ん 正 其 永 日 よ る 。 し て て 、 そ の る さ\nか け て あ る 。 村 が 上 六 に 当 た る 。 五 は の 異 母 兄 、 狂 人 の ふ り を し て 、 そ の 包 み 隠 す が よ い と い う こ と 。 内 難 と は と い う ひ ど い 難 儀 を 蒙 む り な が ら 身 世 紀 ） は ま さ に そ の よ う な 人 で あ っ た 三 は 文 明 、 外 卦 睾 は 柔 順 。 人 間 で い え う 。 ま た 冒 と 同 じ で 危 険 を 冒 す 。 明 お か 以 て す 。 。 銀 貞 に 利 あ り と は 、 そ の 明 を 晦 く か ん て い ノ 魁 供 つ 曰 く 、 明 地 中 に 入 る は 明 夷 な り 。 め い い め い 』 志 。 箕 子 以 之 。 。 明 入 地 中 明 夷 。 内 文 明 而 外 柔 順 身 を 守 る が よ い 。 な お 清 の 黄 宗 義 こ う そ う ぎ 難 貞 に 利 あ り 、 齪 難 を 脚 覚 し て す ぐ 上 の 上 六 が 暗 君 で 、 五 の 立 場 は が 傷 つ け ら れ る と い う 意 味 で 明 夷\n上 智 暴 を 。 ば 三 す 内つ 心 つ 。 （ 、 極 （\nに 近 い の で 内 難 と い う 。 じ よ ・ っ 慧 を 隠 し 、 正 し い 志 を 守 り 通 君 の 身 内 で あ り 、 そ の 国 内 に 全 う し た 。 卦 辞 に 難 貞 に 利 あ 明 智 を 隠 し て 暴 君 の 紺 に 従 順 、 内 心 叡 智 に 富 み 、 他 人 に 柔 が 地 睾 の 中 に 入 る の で 明 夷 る な り 。 内 難 あ っ て 能 く そ の な い な ん よ 文 明 に し て 外 柔 順 、 以 て 大 そ と 以 蒙 大 難 。 文 王 以 之 。 利 難 一 六 一 ○ ’ 九 五 ） の 『 明 夷 苦 し み つ つ 正 道 を 守 る と め て 困 難 で あ る 。 そ こ で こ 明 や ぶ る ） と 名 付 け る 。\nし お り に 順 と 志 難 貞 待 き の こ\nた 。 る と と い 仕 え な 人 い う し を を 象 こ う む ． 晦 訪 録 に の 卦 を の 卦\n文 い う 、 。 。 正 る 其 』 み 得 の\nう\n王 難 の 蓑 周 卦 す 。 明 の 利 た 主\n、 儀 は 里 の の 、 文 也 明 益 と 体\n箕 子 。 、 自 に 囚 ゆ う り 文 王 徳 で 箕 子き− 王 こ 。 内 夷 は が あ き の は 六\nと 分 い こ れ 難 こ 判 五\nる\nえ を 而 の 断 で\nと\n以 能 卦 あ\n309下経 lﾘ1夷 い る\nう\n。借 め 王 小 心 て で\nり 干 で 者 さ 許 、 気 粒り\nた 飛 象 主 初 象 初 あ の な し 民 が は 象 象\nる\n家 、 に 人 九 日 九 。 冠 明 て 衆 つ 臨 に 日\nの 主 千 行 曰 く 言 う も の い は 、 。 君 ・ 明 、 前 察 を 、 本 に 臨 き 過 む 。 曰 く 。 明\n人 。 言 は い わ ゆ る 物 言 い 。 さ て こ の 、 『 詩 経 』 に よ く 出 て 来 る 語 法 、 子 は 、 君 子 子 き 行 く 、 義 食 わ ざ る な り 。 ぎ く ら ゆ こ と あ り 。 明 夷 子 き 飛 ん で 、 そ の 翼 を 垂 る 。 君 子 め い い ゆ と つ 噸 さ た 子 子 行 。 義 不 食 也 。 ● 夷 子 飛 。 垂 其 翼 。 君 子 千 行 。 三 日 不 食 ○ ○ に 玉 す だ れ が 、 耳 の 辺 に 綿 玉 が ぶ ら 下 戒 め る 語 と し て 、 『 老 子 』 に 「 そ の 政ま つ り 心 す べ て 君 子 に 看 破 さ れ る 。 晦 を 用 て 臨 。 も つ む 場 合 に 、 わ ざ と そ の 智 慧 を 晦 ま し 、 ぎ て は 、 寛 容 の 徳 と 矛 盾 す る 。 そ こ で 君 君 子 の 智 慧 は 太 陽 の よ う に す み ず み ま で 、 明 地 中 に 入 る は 明 夷 な り 。 君 子 以 て 衆 め い 入 地 中 明 夷 。 君 子 以 粒 衆 。 用 晦 而 明 。\n卦 、 子ゆ ゆ 。 っ 察ご とむ 莊 子 照 に\nは こ き 有 て 々 こ 漠 は ら 粒\n傷 こ 行 く 仮 い た れ と と 地 睾 し う むの ぞ\nつ く 意 味 で あ る 。 初 に 、 ま た は ゆ く と 訓 ず 、 三 日 食 わ ず 。 往 く 〃、十つ 性 。 主 人 有 言 。 る の は 、 過 度 の 聡 明 を ば 、 そ の 民 は 鉄 々 た が 逆 に 、 真 の 明 察 に な し た 態 度 で 接 す る 。 そ 中 に 隠 れ る 太 陽 三 の 卦 る が 、 あ ま り に こ ま か に 、 晦 き を 用 て し て 而 く ら も つ\n九 も る 。 と こ 自 ら り 」 る の う す 形 に い と も 明 し か\n傷 主 ろ 抑 と で れ 法 こ ら\nつ 人 あ 制 あ あ ば と ろ か\nく は れ ば す る 。 る 。 相 っ ま な り\nこ 宿 、 る 手 。\nと を た は\nを\n310\n免傷 う あ 五 の て （ え 下 き れ\nつ 。 用 ○ る 二 方 も 『 な に 飛 な\nか こ 種 象 六 象 六 こ 。 七 が 、 正 い 垂 ぶ い\nず の 馬 に 二 日 二 の ト ） 狂 そ 義 だ れ Ｉ 。\nに 句 壮 曰 は 。 。 卦 楚 の っ の 』 ろ そ 初 し\nは は が く 、 六 明 の 丘 記 て 君 ） う う 九 か\nす 極 難 、 明め 二 夷 交 の 事 い 主 。 し に は し\nま 用 解 六 夷い い之 。 辞 予 に る は と 、 な 三 、\nな 壮 、 二 、 吉 夷 す 言 よ の 、 い ど る 明 卦\nい 。 左 の 股 に 傷 つ い た 。 歩 く の に 不 自 由 で あ る が 、 利 き 足 の 右 もも 馬 （ 極 う に 壮 ん な る 馬 を 用 て す ） と 同 じ 。 さ て 六 二 も 三 明 の も つ 十 く 納 得 の ゆ く 解 釈 を 見 な い 。 今 、 唐 の 『 周 易 正 義 』 、 宋 の 程 の 吉 な る は 、 順 に し て 以 て 則 あ れ ば な り 。 じ ゆ ん の り 左 の 股 を 夷 る 。 用 て 極 う 馬 壮 ん な れ ば 、 吉 な り 。 も も や ぶ も つ す ぐ う ま さ か 。 順 以 則 也 。 ● 子 左 股 。 用 極 馬 壯 。 吉 。 べ て 段 周 革 命 の 時 の こ と と す る 解 釈 が あ る 。 宋 の 楊 簡 、 清 の 道 り 、 豹 の 最 後 は 、 病 床 に あ っ て 、 悪 人 に 三 日 間 食 を 与 え ら れ ば 、 魯 の 叔 孫 豹 が 生 ま れ た と き 、 卜 楚 丘 が 将 来 を 占 っ て ろ し ゆ く そ し ひ ょ う ぼ く そ き ゅ う で 、 義 と し て そ の 禄 を 食 う べ き で な い （ 象 伝 ） 。 な お 『 左 伝 お 前 の 理 想 は 現 実 に 合 わ な い と い っ て 、 非 難 す る で あ ろ う 。 う こ と は 、 世 に 容 れ ら れ ず 、 坊 促 し て も 禄 に あ り つ け な い 。 こ か に 泊 め て も ら お う と す れ ば 、 そ の 家 の 主 人 怪 し ん で 文 句 を が 。 君 子 以 下 は 占 断 の こ と ば 。 こ の 叉 を 得 た 人 は 、 旅 に 出 の 一 部 、 そ れ が 傷 つ く の で 明 夷 と い っ た 。 た だ 傷 つ い た 翼 は の 初 め だ か ら 傷 も 浅 い 。 こ の 危 険 な 国 を 飛 び 去 る こ と は で き る\nで な い だ け に 一 部 、 明 夷 の 時 氏 、 朱 子 の 説 王 夫 之 な ど 。 れ ず に 餓 死 す る 得 た 卦 が こ れ で 』 昭 公 五 年 （ も っ と も 世 の 誰 か に 仕 え よ う 言 う で あ ろ う て 、 三 日 も 飯 、 と も す れ ば 。 ｌ 明 夷 子\n、 に 。 前 中 と が\n従 食\nし\n311 下経 Iﾘl夷九 軍 明 陰 に （ 迅 ら で ま\n三 を 智 ば お こ 遺 ○ 内 速 困 き だ\nは 起 を か る の 象 九 象 九 民 用 卦 に 難 よ ま\n世 す 隠 り 。 訓よに 三 日 三 を 種 の 収 に う し\nを に し の 至 み 曰 は 。 。 救 馬 中 拾 な 。 で\n明 至 て 至 っ 、 く 、 南 明 っ 壮 、 す っ 二 あ\nる く し よ う と 、 上 の 方 へ 攻 め る の で 南 と い う （ 程 氏 ） 。 狩 と い る （ ’ 千 南 狩 ） 。 南 は 明 る さ に 向 か う 方 角 。 中 国 の 方 向 感 覚 だ と 南 忍 耐 し て い る が （ Ｉ 明 夷 ） 、 い つ ま で も そ う し て い ら れ な い 。 南 っ て 暗 い 闇 の 下 に あ る 。 し か も 上 六 と い う 暗 愚 な 君 と 「 応 」 じ て い て 剛 な る も の 。 下 卦 三 明 の 岐 上 叉 だ か ら 、 最 も 明 智 が あ る 。 そ れ だ 唐 の 孔 穎 達 の 『 周 易 正 義 』 に 従 う 。 大 首 は 巨 魁 の 意 味 。 疾 は 速 く よ う だ つ 、 南 に こ れ を 狩 る 、 志 し 乃 ち 大 い に 得 る な り 。 す な わ 明 夷 、 南 に 子 き て 狩 し 、 そ の 大 首 を 得 。 疾 く 貞 す べ か ら ず 。 ゆ か り だ い し ゆ う と た だ め い い 狩 之 。 志 乃 大 得 也 。 ● 夷 子 南 狩 。 得 其 大 首 。 不 可 疾 貞 。 ． ＠ た こ と だ 、 と 。 こ れ も 少 し 無 理 な 解 釈 。 清 の 王 夫 之 は 、 用 て 馬 の 壮 ん な る を 極 う 、 と よ む 。 文 王 が 乱 暴 な す ぐ も つ 陰 交 陰 位 ） と い う 、 法 則 に か な っ た と こ ろ が あ る か ら で あ る （ 象 伝 ） 。 れ ば 、 な お 吉 を 得 る こ と が で き る 。 な ぜ な ら 、 六 二 は 陰 交 、 柔 て い る （ 『 語 類 』 七 二 ） 。 占 っ て こ の 叉 を 得 れ ば 、 ひ ど く 傷 つ い は 初 よ り 一 段 進 ん で い る だ け に 傷 が 深 い 。 初 で は ま だ 飛 び 立 て た る 。 強 壮 な 馬 で も っ て 救 っ て も ら え ば 、 な お こ の 大 難 の 世 界 か ら 逃\nう に る の ・ て 。 げ\nが 紺 順\nの 向 。 に 九 難 二 の\n上 （ で\nは か 最 、 三 儀 は び\nで Ｉ あ\n、 っ 初 王 は に 歩 る\n北 馬 り\n狩 て は と 剛 か く こ\n猟 が 征 そ い 交 壮 、 か こ と\nに 下 討 の う が ） 「 る と が\nこ 。 の 剛 の 中 が す\nと 位 正 、\n」 312",
    "character_count": 23951,
    "extracted_keywords": [
      "臨",
      "損",
      "復",
      "解",
      "震",
      "離",
      "坤",
      "大壮",
      "否",
      "伝",
      "困",
      "乾",
      "泰",
      "革",
      "履",
      "蒙",
      "益",
      "旅",
      "経",
      "観",
      "比"
    ],
    "yijing_hexagrams": [
      "臨",
      "損",
      "復",
      "解",
      "震",
      "離",
      "坤",
      "大壮",
      "否",
      "困",
      "乾",
      "泰",
      "革",
      "履",
      "蒙",
      "益",
      "旅",
      "観",
      "比"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "臨",
      "損",
      "復",
      "解",
      "震",
      "離",
      "坤",
      "大壮",
      "否",
      "伝",
      "困",
      "乾",
      "泰",
      "革",
      "履",
      "蒙",
      "益",
      "旅",
      "経",
      "観",
      "比"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}