{
  "document_id": "yijing_341_360",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 341,
      "end": 360,
      "total": 20
    },
    "source_file": "341-360.txt",
    "file_size_bytes": 49874,
    "processing_date": "2025-09-14T11:31:40.348868"
  },
  "content": {
    "full_text": "け で う が 大 利 卦 小 こ 釈\nる 山 は 。 「 人 あ 王 過 と し 毒け ん\n。 三 象 象 な か 正 の ら 止 の が た はな ん往 利 象た ん\n君 の に 日 い か 」 出 ず の 九 で の 難 き あ に\n子 上 曰 。 が る を 現 （ な 四 き で な て り 曰\nは こ の 卦 の 象 を 見 て 、 前 途 に 困 難 の か た ち に 水 三 が あ る 。 山 は 険 し く 、 水 は く 、 山 の 上 に 水 あ る は 泰 な り 。 君 子 以 け ん 山 上 有 水 素 。 君 子 以 反 身 脩 徳 。 、 場 合 に よ っ て は 使 い 道 が あ る （ 正 し さ に よ っ て の み 邦 を 正 し 、 時 ノ、》〕 得 て い る の み な ら ず 、 二 、 三 、 四 、 を 必 須 の 条 件 と す る 意 味 。 大 人 に 下 卦 三 は 東 北 の 卦 ） と い う 。 大 人 か に お ち こ ん で 行 き 詰 ま る 。 故 に が 六 五 と 入 れ 換 わ れ ば 菫 王 襄 に る と い う の は 、 な ん と 智 慧 あ る あ る 。 難 と い う の は 険 睾 が 前 に あ り 、 竈 と 難 と 、 古 く は 母 韻 同 じ 功 あ る な り 。 位 に 当 た っ て 貞 吉 、 く ら い て い ざ ち 、 往 き て 中 を 得 る な り 。 東 北 に 利 ち ゆ う く 、 謹 は 、 難 な り 。 険 前 に 在 る な け ん な ん け ん ま え\nあ る 時 は 、 必 ず 一 歩 退 い て わ が 身 に 至 渡 り 難 い 。 進 み 難 い と い う 点 で 、 こ の て 身 に 反 り て 徳 を 悩 む 。お さ か え １ 時 用 ） 。 そ の 場 合 の 効 用 は 、 ま た の 難 儀 を 救 い う る の で あ る 。 秦 の 時 は 上 す べ て 「 正 」 を 得 て い る の で 、 貞 し た だ し て 始 め て 、 進 ん で 功 績 が あ げ ら れ を 見 る に 利 あ り と は 、 毒 Ｉ 困 難 の 時 を 、 西 南 に 利 あ り （ 上 卦 は も と 三 西 南 な る 。 四 は 往 け ば 、 上 卦 の 「 中 」 を 態 度 で は な い か 。 知 は 智 と 同 じ 。 か へ ん る か ら で あ る 。 険 睾 を 望 み 見 て 、 自 で あ っ た ろ う 。 同 母 韻 （ 畳 韻 と い 以 て 邦 を 正 し く す る な り 。 泰 の 時 用 じ よ う お お く に た だ あ ら ず 、 そ の 道 窮 ま る な り 。 大 人 を ぎ わ り 。 険 を 見 て 能 く 止 ま る 、 知 あ る か ち とど\nら 卦 大 望 く る 救 の 得 卦 分 う 大 見 な\nぬ を き ま し 。 う 卦 る 変 か ） い る 。\nと 秦 な し て 九 に ） し で ら の な に 毒\nこ と も い 吉 五 は 、 、 い 止 字 る 利 は\nろ 名 の も と の 、 東 退 え ま で か あ 西\n付 が の い 大 北 け ば る 卦 な り 南\nあ 人 に ば 、 二 名 。 、 に\n333下経狸 る 下 二 を\n。 三 解ろ き り の 称 （ が\nう な 進 反 の 宜 離 な\n象 六 象 六 。 や め 対 『 待 象 初 象 初 婁 い\nに 二 日 二 そ む ば で 周 也 に 六 日 六 上 か\n曰 は 。 。 れ こ 前 進 易 、 曰 は 。 。 ） と\nく 、 王 王 が と 方 ま 集 唐 く 、 往 往 と 反\n、 王 臣 秦 々 、 終 に 尤 な き な り つ い と が 王 臣 襄 々 た り 。 躬 の 故 に あ ら ず み こ と お う し ん け ん け ん 臣 套 毒 。 終 元 尤 也 。 ○ 臣 秦 秦 。 匪 躬 之 故 。 来 る と き は 誉 れ あ り 。 こ の 交 。 形 勢 不 可 な る を 知 っ て 、 の 険 阻 （ 上 卦 炊 は 険 ） に 陥 な い こ と 。 初 六 は 柔 交 で 力 解 』 に は そ う な っ て い る 。 の 峠 徳 明 『 経 典 釈 文 』 に 、 、 往 く と き は 菱 み あ り 来 る と 職 や 往 く と き は 毒 み あ り 来 る と き き た 厳 や 春 來 譽 。 宜 待 〔 時 〕 也 。 ○ 審 來 譽 。 い う の も こ れ で あ る 。 省 し 、 徳 を 修 め る 。 孟 子 が 「\n。 。 辞 進 る 弱 こ 後 き は 行\nは そ ま な だ け い う れ に 漢 の は 誉 誉 れ っ て お こ な\nの い で え 従 鄭じ れ あ 得\nま ま 、 で 時 を あ る 。 、 上 卦 っ て 改 玄 の よ う げ 人 あ り 、 り 。 ざ る も\n占 待 故 に め テ 宜 の\n者 つ に 「 た キ し あ\nへ な 往 応 。 ス く よ る ら\nの ら く 」 性 ト 時 ぱ\n溶 ば と が は で を 、\nえ （ き な 昇 は 待 反\nで 象 は い り 宜 つ り\nあ 伝 ま （ 進 待 べ て\nる ） み な や四 む 時 き こ\n。 、 あ も 意 也 な れ\n最 り 陰 味 に り を\n。 己\n後 と 交 で 作\nれ\nに い ） あ る\nに\nは う 。 り と\n求\n誉 。 強 、 。 む\nれ 毒 い 来 唐 」\nが は て は 、\nあ 行 昇 往 李\n鼎\n334場 三 六 「 と の る 得 と 真 陰\n所 の は 応 し 反 努 。 た す ん 位 秦\nに 位 柔 」 て は 象 九 象 九 力 象 者 る 中 ） 々\n帰 へ 交 が 、 帰 に 三 日 三 を 伝 は 。 に 、 は\nっ 降 無 あ ほ る 曰 は 。 。 匪 ひは 、 そ 陥 し 銀\nた っ 力 る か 、 く 、 往 往 躬き ゅ、 た の っ か 難\nと て 、 の の 帰 、 往 毒 養 とう そ だ 苦 て も 辛\nい う 安 ら ぎ を 得 る （ Ⅱ 反 ） 来 れ ば （ Ⅱ 来 ） 、 下 の 二 陰 頼 り に な ら な い 。 故 に 九 三 で 、 そ ち ら へ 昇 り 進 も う 二 陰 交 に 喜 ば れ 、 筒 り か か る べ き と こ ろ へ 帰 っ て 安 往 く と き は 秦 み あ り 来 る と き た な や く と き は 寒 み あ り 来 る と き き た な や 來 反 。 内 喜 之 也 。 ○ 來 反 。 表 現 す る の は 、 こ の 句 に よ る れ を 布 荷 し て い う 、 事 が 結 献 身 的 努 力 を す べ き で あ っ 労 は 自 分 の た め の こ と で は い る 。 王 の 臣 た る 六 二 （ 二 同 様 に 中 正 な る 九 五 の 君 （ 苦 す る さ ま 。 躬 は わ が 身 ．\nで あ ろ う 。 占 っ て こ の 叉 を 得 れ に 喜 び 迎 え ら れ （ 象 伝 。 内 は は 進 め ば 却 っ て 苦 労 す る 往 毒 と す る 。 と こ ろ が 上 と い う 位 ら れ て い る 。 し か る に 九 三 と 心 す る 。 九 三 は 内 卦 の 最 上 き は 反 る 、 内 こ れ を 喜 ぶ な り か え う ち は 反 る 。 か え 。 局 成 ら ず と も 、 尤 め る べ き で と が て 、 事 の 成 敗 は 問 う と こ ろ で な 毛 頭 な い 。 吉 凶 の 判 断 を 下 し は 臣 位 ） と し て は 、 銀 難 辛 苦 五 は 君 位 ） と 「 応 」 じ て い る 故 は 事 。 六 二 は 柔 順 （ 陰 交 ） で\nば 下 。 置 し 位 。 は い て し 。 中\n、 と 思 は て に な と い て と 正\n昇 同 い 無 は あ い い な こ こ （\n進 じ 直 官 、 り 、 う い の ろ 内\nし ） し の 上 、 と 意 の 君 が 卦\nよ 、 て 地 に 内 。 味 は を 九 の\nう 本 も 位 上 卦 後 か 、 救 五 中\nと 来 と 、 六 の 世 ら こ い は 、\nし 居 の し と 唯 、 で の 出 険 陰\nて る か い 一 忠 あ 叉 そ 三 交\nべ も う の 臣 を う の\nき 上 剛\n交\n335下経春占 る 義 に る の も\n○ っ 九 感 往 が 意 象 受\n九 象 九 当 て 三 に 窒 、 味 伝 象 六 象 六 け\n五 日 五 位 こ と 燃 と そ で の に 四 日 四 容\nは 。 。 実 の 手 え い れ あ 実 曰 は 。 。 れ\n、 大 大 也 叉 を る う に る 、 く 、 往 往 ら\n大 秦 朋 来 る 。 だ い け ん と も き た 秦 朋 來 。 以 中 節 也 。 ● 毒 朋 來 。 後 漢 の 筍 爽 は 、 実 は 五 の 陽 が 出 た ら 、 独 力 で 進 も う と つ な ぐ こ と で 、 世 の 銀 難 を 者 。 と こ ろ で 下 の 九 三 も ま 。 こ の 叉 は 位 の 「 正 」 を 得 従 う 。 さ て 六 四 は す で に と し 、 「 正 」 と い わ ず に 蒙 六 四 の 象 伝 で は 陽 の 意 味 、 往 く と き は 毒 み あ り 来 る な や 往 く と き は 毒 み あ り 来 る と き た な や 毒 來 連 。 當 位 實 也 。 ● 毒 來 連 。 れ な い 。 も と の 場 所 に お\n交 し 救 た て 上 「 に と き る\nを て 済 「 い 卦 実 用 き は の\n指 し 、 四 が 五 を 承 け る こ と だ と 。 も 無 理 。 同 志 の 現 わ れ る の を 待 し よ う と す る 。 こ れ が 来 連 。 来 は 正 」 （ 陽 交 陽 位 ） 。 同 志 で あ る 。 る （ 陰 交 陰 位 ） 。 世 の 毒 （ 難 儀 ） 睾 険 の な か に 入 っ て い る 。 進 も う 」 と い っ た の は 誠 実 の 意 を 兼 ね る い た ら し い が 、 こ こ で は 具 合 が 悪 は 連 な る 、 位 に 当 っ て 実 な れ ば な く ら い じ つ 連 な る 。 つ ら が 安 泰 で あ る 。\nっ 下 そ を に 、 い り\nて の 。 。\nこ 救 も と\n、 方 程\nで お 困 。\n進 向 氏\n六 う 難 な\nむ を は\n四 と で お\nが 示 「\nよ す は い あ 不 正\nい 。 下 う る 安 」\nに 正 。 で\n。\nい 故 あ\n336大 終 碩おか の 大 う 節 う\nお\n人 わ き り 碩ぜ に 秦 入 を ． 大\n身\nは る な で は」り 象 上 象 上 吉 を こ 守 し 毒 象\n九 時 功 あ 大 、 に 六 日 六 と 脱 の っ か は に\n五 、 績 る ・ 貴き曰 は 。 ・ い し 叉 て し 非 曰\nの 君 を 指 す 。 九 五 と い う 大 徳 の 人 に 会 え ば 、 秦 難 の 世 を 救 済 す る と い は じ め て 吉 と 占 断 さ れ る 。 大 人 を 見 る に 利 あ り 、 は 占 断 を 兼 ね て 、 来 碩 を 挙 げ る で あ ろ う 。 九 五 は ま だ 銀 難 の 中 に あ っ た の で 吉 と 言 わ な い が 、 。 そ こ で 往 雍 と い う 。 下 へ 降 っ て 九 五 に 就 い て 、 九 五 と と も に 時 の 銀 難 を 上 六 は 卦 の 終 極 で あ る 。 昇 っ て 往 こ う に も 、 往 く と こ ろ は な い 。 ま す ま す 行 に 従 う を 以 て な り 。 く 、 往 く と き は 菱 み あ り 来 る と き は 碩 い な り 、 志 し 内 に 在 る な り 。 大 人 を な や ＋ い ふ や い フ ナ つ 、 往 く と き は 毒 み あ り 来 る と き は 碩 い な り 。 吉 。 大 人 を 見 る に 利 あ り 。 な や き た お お 託 」 つ 往 毒 來 碩 。 志 在 内 也 。 利 見 大 人 。 以 從 貴 也 。 ＠ ． 往 毒 來 碩 。 吉 。 利 見 大 人 。 わ な い 。 恐 ら く ま だ 毒 難 を 離 れ な い か ら 、 吉 と は 言 い 切 れ な い の で あ ろ う 、 得 る で あ ろ う 。 「 朱 子 語 類 」 七 二 に い う 、 先 ほ ど か ら の 諸 交 、 吉 と い を 得 た ら 、 剛 健 中 正 の 徳 を 養 う べ き で あ る 。 そ の 徳 が 身 に つ け ば 、 必 ず 助 け い る の で （ 象 伝 ） 、 必 ず や 中 正 な る 仲 間 が 助 け に 来 て く れ る 。 六 二 が そ れ で 九 五 は 陽 交 、 剛 健 な 性 格 で 、 「 中 正 」 の 徳 を 有 す る 。 難 難 の な か に あ っ て 、 常 な 難 難 。 五 は 君 位 で あ る が 、 そ れ が 睾 険 の ま ん な か に 当 た っ て い る 。 故 に く 、 大 毒 朋 来 る 、 中 の 節 を 以 て な り 。 ち ゅ う せ つ とも\nを 救 と\nう こ き 見 っ が あ 中 大\n布 う 。\n大 こ 悩 る て あ る 正 毒\nきり や 術 は と む に よ っ 。 な と\nくす き\nな る 毒 は ば 利 さ て 占 る い\n利 。 卦 、 あ そ\n益 の う\nが337下経窪\nな安 険 夙 ず て も に 従 あ\n静 の は 。 麦 が う 誤 う ろ\nで 外 早 故 三 く 解 解 一 ら と 解 の う\nあ に 。 に 三 し は 。 が す さ 責 。\nる 出 さ こ を て 、 利 二 あ れ れ は 象\nの が よ る の で て こ の れ を 受 上 下 反 吉 な り 西 南 に 西 南 。 二 一 解 解 困 か い り 、 吉 。 ば 行 き そ う な 、 君 位 伝 、 志\nい 、 卦 く 対 。 利 元 謎 け難 詰 の に し\n。 銀 は る に あ 所 るが ま で あ 内\nい 難 、 に す り 往 匪 る 、 る に\nつ が 内 解 る 。 。 。 五 五 在\nま 解 卦 を と 往 其 大 を を り\nで け が 以 解 く 來 人 明 指 は\nも る 炊 て 三 と 復 物 示 す 、\nが た が た す べ き で な い 。 西 南 に 利 あ り ｌ こ の 卦 は 圭 三 升 か ら 。 そ こ で 解 と 名 付 け る 。 銀 難 が 解 け た あ と の 政 治 方 針 は 、 簡 易 睾 、 険 で あ る 。 外 卦 は 震 睾 、 動 。 険 の 外 に 動 が あ る 形 。 動 い す 」 と あ る 。 解 は 解 散 、 銀 難 が 解 消 す る こ と 。 其 は 発 語 の 助 字 。 三 に な る 。 序 卦 伝 に 「 毒 と は 難 な り 。 物 は 以 て 難 に 終 る べ か こ ろ な け れ ば 、 其 れ 来 り 復 っ て 吉 な り 。 往 く と こ ろ あ れ ば 、 夙 そ き た か え 吉 。 有 仮 性 。 夙 吉 。 に 出 遇 っ て 、 こ れ に 付 き 従 い 、 こ れ を 援 助 す る よ う に す れ ば 、 す る た め に 責 と い っ た 。 占 う 人 、 こ の 叉 を 得 た 場 合 、 独 力 で 。 上 六 が 下 の 九 三 と 「 応 」 ず る だ け に 、 大 人 が 、 九 三 で あ る 上 六 の 意 志 が そ の 下 （ Ｉ 内 ） の 九 五 に 向 か っ て い る こ と 。 責\nて ら 進 か に\nは\nや\n338じ は 難 に 平 と 圭 来\n作 臨 ○ っ い が は た い へ た\n起 ば な か 往 き き て 象 に た ん 吉 。 永 日 卦 か 利 西 と し け な あ る 、 そ く 静 う 占 九 三 。 升\n甲 ○ こ ○ て 功 衆 を し ゆ う 曰 く 往 有 。 解 ら 来 南 後 て い い 。 な ら れ こ か な 断 で が 入 の 九\n折 、 う た く あ る 得 る 、 解 功 也 ○ 。 瞼 た と 漢 の る の 占 っ 、 一 そ 本 性 質 あ る り こ 三 が\n甲 な な は 。 以 。 筍 が て 刻 来 が が ん 六\nの り り 、 天 動 臨 爽 吉 こ も の あ 、 で 四\n古 い 。 天 。 其 険 に け ん 地 解 。 動 の 上 は 、 。 ど の 卦 早 く 場 所 る か 同 時 解 に と 入\n字 地 れ し 而 而 卦 升 う が 行 に ら に な れ\n形 は ⑦ 、 熟 し た 果 実 或 い は 種 子 の は じ け る 形 （ 加 藤 解 け て 雷 雨 作 る 。 雷 雨 作 っ て 百 果 草 木 皆 な 甲 折 す 。 お こ ひ や く か お こ と 』 ぞ っ 《 ヘ ノ 、 来 り 復 っ て 吉 、 乃 ち 中 を 得 れ ば な り 。 往 く と こ ろ あ れ ば す な わ ち ゅ う か え て 以 て 動 く 。 動 い て 険 を 免 る る は 、 解 な り 。 解 は 西 ま ね が 雷 雨 作 。 雷 雨 作 而 百 果 草 木 皆 甲 折 。 解 之 時 大 芙 哉 。 ● ● 冤 乎 除 。 解 。 解 利 西 南 。 往 得 衆 也 。 其 來 復 吉 。 乃 得 ○ は 坤 。 降 （ 上 下 の 叉 の 入 れ か え ） で 説 明 す る 。 呉 の 虞 統 は し て も 往 か ね ば な ら ぬ こ と あ れ ば 、 早 く 往 き 早 く 帰 る の 出 れ ば 、 難 儀 は 解 け る 。 西 南 の 方 角 が よ い 。 往 く 必 要 が 動 し 解 決 し て 、 も と の 状 態 に 復 帰 す べ き で あ る 。 紛 擾 帰 っ て 来 て 安 ら ぐ が よ い 。 往 く と こ ろ あ れ ば ｌ ま だ 解 決 ． 往 く と こ ろ な け れ ば 難 難 が 解 け て 何 も 行 動 の 必 要 簡 易 安 静 で あ れ と い う 戒 め を 兼 ね る 。 西 南 、 す な わ ち る 。 故 に 西 南 に 利 あ り と い う 。 こ れ は そ の ま ま 、 西 南 換 わ れ ば 菫 睾 解 で あ る 。 升 の 上 卦 は 坤 睾 、 西 南 の 卦 で\n常 解 夙 南 中 、 が な を す が 坤 の あ\n賢 の く に 也○ 卦 吉 け 長 べ な 睾 方 っ\n『 漢 時 大とき し て は や 利 あ 。 有 変 に 。 れ ば び か き 困 い と は 大 角 が た 。\n字 い 吉 り 收 よ 、 せ き 地 有 西\nの な 、 、 往 る て 、 利 南\n起 る 住 夙 。\nゆ\n339下経解め る が 大 て 解 る 間 は と に ば 照 源\nで 者 解 過 な 芽 け 。 の 解 い 入 大 ） 』\nあ を け は 象 象 時 を 散 天 世 け う り 衆 。 ）\nる 釈 て 犯 に 日 で 吹 っ 地 界 る の こ の 卦 、\n。 事 実 、 中 国 で は 、 大 晦 日 ま で に 死 放 し 、 罪 あ る 者 を 減 刑 す る 。 天 地 雷 王 雨 睾 が 起 こ る の が 、 解 睾 睾 の 意 の な い 過 失 。 赦 は 全 く 罰 し な い 曰 く 、 雷 雨 作 る は 解 な り 。 君 子 以 て 過 ら い う お こ 。 雷 雨 作 解 。 君 子 以 赦 過 宥 罪 。 あ る 。 く 。 こ れ も 解 け る こ と で あ る 。 て 、 雷 二 雨 睾 が 起 こ る 。 雷 雨 が 起 陰 陽 の 気 が 、 秋 か ら 冬 に か け て 閉 に 於 て 塞 が り が あ っ て も 、 時 至 れ ば 。 往 く と こ ろ あ れ ば 夙 く し て 吉 は や は 、 ほ か で も な い （ Ｉ 乃 ） 九 二 が む こ と で 解 三 室 に な っ た の で 、 衆 心 を つ か む こ と が で き る 。 坤 睾 に は 辞 に 解 は 西 南 に 利 あ り と あ る 。 西 南 折 は 裂 け る 。 解 は 睾 険 と 三 動 か ら 成\n刑 執 が 解 卦 の こ と ち あ あ や ま 解 の こ る ざ さ 解 け と は 内 卦 を 得 衆 の は 坤 る 。\nけ 。 る 卦 る 、 の る 動\n行 か と れ 象 睾\nが 終 わ ら ず に 春 を 迎 え れ ば 、 て 草 木 の 生 育 す る 、 自 然 の 動 た ち で あ る 。 君 子 は こ の 卦 宥 は 罰 を 軽 減 す る こ と 。 塞 が を 赦 し 罪 あ る を 宥 む 。 ゆ る つ み な だ に 表 現 さ れ る 、 困 難 の 解 け き 、 あ ら ゆ る 果 実 草 木 は み 凍 結 し て い て も 、 閉 塞 の 極 と い う の は 、 大 自 然 の 法 則 が そ 早 く 往 け ば 功 が あ る こ と 。 中 を 得 て い る か ら で あ る 。 中 と い う 。 往 く と こ ろ な け れ ば が あ る （ 説 卦 伝 ） 。 升 睾 三 の 、 平 易 （ 坤 は 平 ら ） な 方 針 で い て 険 を 出 る か ら 解 と 名 付 け る\n翌 き に っ る な 点 う 九 道 其 九 難 （\n年 に 象 て 時 、 に だ 二 に れ 三 難 卦\nの 対 ど い と か 至 か に よ 来 が を 辞\n冬 応 っ た い た れ ら つ っ り 王 解 の\nま せ て 天 う い ば で い て 復 の 決 通\nで ん 、 地 も 殻 、 あ て こ っ な す 釈\n命 が 過 の の を 一 言 そ て か れ 参\nた 失 気 は 破 斉 う 難 吉 340\nあ 、 っ に 。\n偉 人小 占 の の と が\n人 っ 田 柔 答 は 際 延\nの た は 象 九 象 九 交 も お は 象 初 象 初 び\n象 場 狩 に 二 日 二 と あ と 接 に 六 日 六 る\n徴 合 猟 曰 は 。 。 四 ろ な と 曰 は 。 。 な\n。 の 。 く 、 九 田 の う し 同 く 、 剛 元 ら\n三 吉 黄 、 田か二 獲 剛 筈 く じ 、 各 と柔 答 わ\n匹 の 狐 と い う の は を い う の で あ ろ う 矢 は 黄 金 の 鎌 を 九 二 の 貞 吉 な る は て い き つ し て 三 狐 を 獲 、 黄 り さ ん こ え こ う し う た だ 貞 吉 。 得 中 道 也 。 ◎ 三 狐 。 得 黄 矢 。 貞 交 が 相 い 応 じ て い が な い 。 占 っ て 、 目 立 た ぬ 場 所 。 義 は 宜 ○ 解 卦 剛 柔 の 際 わ り 、 義 ま じ な し 。 が之 際 。 義 元 答 也 。 、 。 し で あ る （ 「 後\n、 と つ 、 矢 吉 る こ に は 各ぎ 漢\nこ い け 中 を 。 の の お 銀 な 書\nの い た 道ち得 で 叉 る 難 き 」\n卦 、 矢 を ゆ う ど。 、 を こ の な 陳\nに 或 。 得 う う貞 当 得 と 解 り 籠\n四 る 朱 れ し 然 れ 。 け 。 伝\nつ 人 子 ば け （ ば 安 た ）\nの の は な れ Ⅱ 、 全 。\n時\n陰 説 、 り ば 義 大 で\nで\n交 を こ 。 吉 ） 吉 あ\nが 紹 の な 谷 で る あ\nあ 介 交 り が は 。 る\nる す 辞 。 な な し 。\nが る の い い か 初\n、 。 象 。 が も 六\n六 狐 徴 、 上 は\n五 の は 邪 の 意 谷 は に 九 』 う え 柔 交\n君 し 味 な 四 で\nを\n除\nま\nで\nトム』』 が\nわ\nい\n。\nと\nい\n一\n番\nく 人\nか 象 う 下\n三 を\nら 伝 応 に\n陰 惑\n交 わ な の 援 あ\nを す い 意 が る\n指 動 、 味 あ 。\nす 物 狩 は る と\n。 、 猟 、 。 い\nを 初 何 う\nこ\n341 下経解地 た る の 身 卑 退 人 黄 指 邪 九\n位 と を 高 で し 繋 治 を は す し 二\nは え 致 位 あ い 辞 象 六 象 六 し 追 地 。 ま は\n避 貞た だ す に り 者 伝 に 三 日 三 て い の 黄 で 剛\nけ し と お な が は 曰 は 。 。 、 払 色 矢 君 毅\nよ い い れ が 貴 、 く 、 負 負 正 う 、 を を （\n。 そ う す れ ば 始 め て 災 い を 免 れ る で あ ろ う 。 象 伝 の 醜 は 塊 と 同 様 の こ と を し よ う と い う 目 的 で 高 位 に つ い た の で あ っ て も 、 差 ず べ き で あ う 。 竃 は 強 盗 。 致 す は そ の よ う な 事 態 を 自 分 か ら 招 き よ せ る こ と （ 象 伝 ば 、 そ の 位 を 盗 も う と す る 者 が 必 ず 出 て く る 。 そ の こ と を 、 負 い 且 つ 乗 ら 下 卦 の 最 上 位 に お る 。 し か も 位 は 「 不 正 」 （ 陰 交 陽 位 ） 。 能 も な い 人 の 乗 り 物 に 乗 れ ば 、 強 盗 は そ の 車 を 奪 お う と 思 う 」 と い う 。 六 三 こ の 交 辞 を 説 明 し て 「 荷 物 を 背 負 う の は 卑 し い 者 の 仕 事 で あ る 。 車 は 貴 、 負 い 且 つ 乗 る 、 亦 た 醜 ず べ き な り 。 我 よ り 戎 を 致 す 、 又 た 誰 を か 各 ま は じ ゆ う お ま 負 い 且 つ 乗 る 、 志 の 至 る を 致 す 。 貞 し く と も 吝 ・ お か い た た だ り ん こ。つ 且 乘 。 亦 可 醜 也 。 自 我 致 戎 。 又 誰 各 也 。 、 ◎ 且 乘 。 致 志 至 。 貞 吝 。 義 を 行 な う こ と が で き よ う 。 貞 し い 道 を 固 守 す れ ば 吉 。 た だ こ と で 、 中 庸 で 真 っ 直 ぐ な 道 を 行 な い う る こ と 。 占 っ て こ の 叉 を 得 地 は 五 行 （ 木 火 土 金 水 ） で 中 央 に 当 た る 。 矢 は 真 っ 直 ぐ な も の 。 得 、 狐 を 射 て 逃 が し た ら 黄 金 の 矢 を 失 う け れ ど 、 狐 を 射 留 め れ ば 、 矢 惑 わ そ う と す る 小 人 ど も を 退 治 す る こ と が で き る 。 田 し て 三 狐 を か り 陽 交 ） で 中 道 （ 内 卦 の 中 ） を ふ み 、 六 五 の 君 に 信 用 さ れ て い る （\n意 る ） る の は 人 め た 黄 も 獲 六\n味 。 。 、 に 陰 の ん 場 矢 手 と 五\n。 力 貞 志 、 交 乗 。 合 を に は と\n戎 は 兵 に 余 る 吝 ｌ ‐ の 至 分 不 相 、 小 人 り 物 。 、 悪 人 得 と は 入 る 。 そ の こ 九 二 は\n、 応 の を 、 と 応\n小 を\n342）\n。と を て い 四 栂 而な ん は 志\nい 絶 、 。 は と はじ而じじ 、 を\n象 一 わ ち こ 九 陽 い 九 は 象 九 象 九 こ 言\n日 ハ ず 切 こ 四 、 う 四 雨 に 四 日 四 の い\n。 ー に れ に が 君 。 を と 曰 は 。 。 交 か\n君 君互 未 ば 自 自 子 九 指 通 く 、 解 解 辞 え\n子 子○ 当 、 分 分 で 四 す ず 、 而な而 而 に た\n有 解 。 小 人 退 也◎ 維 有 解 。 吉 。 有 位 と い っ た の は 良 き 朋 友 の 信 用 を 信 じ て く れ る よ の 足 の 親 指 を 切 あ り 、 初 六 は 陰 と 初 六 は ど ち ら 。 而 の 栂 は 初 六 な ん じ る 。 な ん じ 。 栂 而 の 栂 を 解 く 、 な ん じ お や ゆ び と の 栂 を 解 く 。 朋 ん じ お や ゆ び と と も 栂 。 未 當 位 也 。 、 栂 。 朋 至 斯 孚 。 由 来 す る 。 。 強 盗 の 集 団 で\n。 孚 、 を う る 、 も を は い 至 あ\n子 「 得 に Ｉ 小 「 指 足 ま り る\n小 正 る な 初 人 不 す の だ て 。\n人 」 で ろ 六 で 正 。 親 位 斯 中\n。 で あ\nる\nあ ろ\nう\nう 。\n占\nと の\n腐\nあ る\n。\n」 で\nあ\n初 六\nは\n指 。\n解\nに 当\nら\nく ら い に 孚\nあ\nここまこと 国 の\n詩\nべ 。 っ れ い る 九 は ざ り 文\nき が 「 不 正 」 な の 象 伝 、 位 に 当 た ら て こ の 菱 を 得 た 人 、 縁 を 絶 ち 切 る な ら ま 応 じ て い る と は い 。 つ ま り 不 正 を 以 四 の 「 応 」 な の で も と 、 牛 の 角 を 刀 れ ぱ な り 。 。 に 分 不 相 応 の 位 に\nを ず 良 ば え て 、 で 就\n惜 は か 、 、 相 而 切 く\nし 「 ら 君 遂 い のな ん り こ\nむ 不 ぬ 子 に 応 と じ離 と\n感 正 相 の 同 じ い す を\n朋 意\nじ 」 手 志 て い 負\nで と と 友 で い 、 味 乗\nあ 同 の が は る 一 。 と\nる じ 交 寄 あ 。 番 孚 表\n（ 。 わ っ り し 下 は 現\n王 不 り て え か な 信 す\n来 ず\n夫 当 な し の る\nる\n之 位 九 で の\n。\n）\n。\n343下経解卦 こ 以 ば 小 る あ 意\nの れ 孔 ○ て 、 人 こ る 味 維\n最 を 子 象 上 象 上 有 、 小 で と 点 す は 象 六\n高 射 は に 六 日 六 孚 何 人 あ が で る 発 に 五\n位 る 繋 曰 は 。 。 子 よ が る あ 、 が 語 曰 は\nで あ る が 、 五 の 君 位 ほ ど 良 く な い の で 、 公 と い う 。 公 爵 の 諸 侯\n。\nは 人 な り 。 君 子 は 器 を 身 に 蔵 め 、 時 を 待 っ て 動 く 。 何 の 不 利 か こ\nれ\nお さ 辞 伝 の な か に こ の 交 辞 を 挙 げ て 、 次 の よ う に 説 明 す る 、 「 隼 は 禽\nな\nとり く 、 公 用 て 隼 を 射 る は 、 以 て 倖 を 解 く な り 。 も つ は や ぶ さ は い と 、 公 用 て 隼 を 高 塘 の 上 に 射 る 。 こ れ を 獲 て 、 利 あ ら ざ る な し 。 も つ は や ぶ さ こ う よ う い え 公 用 射 隼 。 以 解 惇 也 。 、 公 用 射 隼 子 高 塘 之 上 。 獲 之 。 元 不 利 。 小 人 魏 の 王 弼 は 、 小 人 が 信 服 す る こ と と 解 す る 。 り の 証 拠 と す る の 意 味 。 占 っ て こ の 叉 を 得 た 人 、 小 人 と の 交 際\nを\n退 い た か ど う か を 見 れ ば よ い 。 有 孚 干 小 人 は 、 小 人 に 於 て 験 あ\nり\n（ 象 伝 ） 。 六 五 が こ こ で 、 真 に 悪 し き 交 わ り を 解 き 去 っ た か\n否\nれ ば 、 結 果 は 吉 で あ る 。 総 体 に 君 子 が 人 と の 交 わ り を 解 き 放 つ\nと\n小 人 と ま ぎ ら わ し い 。 君 子 は 君 子 と の み 交 わ る べ き な の で 、 六\n五\n、 四 陰 の 中 で 六 五 だ け は 君 位 に お る 。 つ ま り 君 子 で あ る 。 た\nだ\nの 助 字 。 孚 は 信 の 意 味 か ら 験 の 意 味 に な る 。 こ の 卦 に は 陰\n交\nし る し く 、 君 子 解 く こ と あ れ ば 、 小 人 退 く な り 。 、 君 子 維 れ 解 く こ と あ れ ば 吉 な り 。 小 人 に 孚 す こ と あ り 。 こと しる\n用 有 り 断 、 か い が 、 が\nは ら 。 ち 小 を う も 他 四\nこ ん 弓 切 人 確 と し の つ\nの 」 矢 れ の か き 三 三 あ\n叉 。 は ば 退 め 、 陰 陰 る\n器 、\nで 上 く よ 退 と 交 。\nな 吉\nも 六 こ う く 離 と 陰\nり 。\nっ は と と の れ 同 は\n。\nて を 思 は 去 類 小\nえ で 人 344\nを減 ら 利 き 柔 こ べ 一 の\nじ 、 序 ） の 弱 ろ き 番 意\nて 損 卦 こ 損そ ん 損 二 。 繋 で を で 高 。\n上 卦 が 解 伝 は れ 用 は 、 ま こ と 。 有 幸 象 伝 辞 伝 あ る 射 落 あ る い 場 隼 は\nに 増 し た の が 一 菫 一 一 損 で あ る 。 下 を 損 し て 上 に 益 す 、 ま へ Ｆ つ に 次 ぐ 」 と い う 。 損 は 減 で あ る 。 こ の 卦 は 王 三 泰 か ら 、 解 卦 に 損 卦 が 続 く 理 由 を 「 解 は ゆ る め る 意 味 で あ る 。 い ん 。 二 篤 用 て 享 る べ し 。 に き も つ ま つ 孚 あ れ ば 、 元 吉 に し て 、 各 な し 。 貞 に す べ く し て 、 往 く と こ て い げ ん き っ 孚 。 元 吉 。 元 各 。 可 貞 。 利 有 收 往 。 昌 之 用 。 二 篤 可 用 享 。 二 函 圷 損 へ ら す そ ん の 作 を 解 く は 、 坂 乱 を 解 決 す る 意 味 。 （ こ の 叉 の 解 釈 、 程 ） 。 占 っ て こ の 叉 を 得 た ら 、 敵 を 退 治 す る が よ い 。 何 の 不 が 、 柔 い 態 度 の 裏 に 弓 矢 を 隠 し 持 ち 、 時 を 俟 っ て さ れ る 。 そ れ を 隼 を 高 い 塘 の 上 に 射 て こ れ を 獲 と 象 徴 し た 。 は や ぶ さ か 埒 」 ロブ 。 六 三 と い う 、 不 相 応 の 高 位 を 狙 う 小 人 が い る が 、 上 六 に 所 だ か ら そ う い う 。 こ の 交 は 解 の 卦 の 終 り で あ る か ら 、 す 荒 々 し く 悪 い 烏 、 害 を す る 小 人 の 象 徴 。 六 三 を 指 す 。\nつ 来 ゆ ろ 氏 利 一 上 よ べ 塘\nま た る あ と も 挙 六 っ て は\nり 。 め る 王 な に は て の 土\n人 泰 過 に 夫 い 悪 柔 、 乱 塀\n民 の ぎ 利 之 で 人 交 飛 は 。\nの 下 る あ に あ で び 解 高\n富 卦 と り よ ろ を あ 上 決 塘\nをへ らの 損 。 る う 射 る っ さ は\n損 陽 失 局 ） （ 殺 。 て れ 、\nし 交 が を Ｉ す 一 来 て 上\nて の あ か 元 る 見 る 然 六\n君 一 る な に 不 の と る が\n主 つ か で 卦\nの\nを あ の\n収\nる\n345下経損\n（\nさし て 卦 が は 祭 う （ か 二 享 は 云 々 孚 あ 主 こ と と 断 い う ぜ ら 元 吉 損 さ へ ｆ つ ぱ と の も 損 と 損 と 入 を\nも 出 り 『 皿 神 は れ ず 行 れ は れ は の い 名 益ま\n有 た だ 論 の に 、 ば る 為 る 大 る 、 を え 付 す\n利 ら け 語 食 供 意 と 。 が の 善 側 民 損へば け か\nで\nあ る 。 こ の 卦 が 出 た 時 に 限 り 、 吝 音 で あ っ て も 構 わ な い 。\n、\n損 を す る が 、 ま こ と を 以 て 行 動 す れ ば 、 最 後 は 大 吉 、 各 な し 、 永 続\nに\n言 及 し て い る が 、 一 切 の 支 配 者 の 虚 栄 、 浪 費 を 戒 め る も の と 見 て よ い\n』\n陽 貨 ） 。 神 へ の 敬 度 が あ り さ え す れ ば 、 形 式 は 損 し て も 神 は 納 得 す る の で へ ら\n物\nだ け で も 、 神 を 祭 る に 足 り る 。 「 礼 と 云 い 礼 と 云 う 、 玉 帛 を 云 わ ん や ぎ よ く は く\n物\nを 献 げ る 。 礼 を 損 さ ね ば な ら ぬ 際 に 、 何 を 供 え た ら い い だ ろ う 。 孚 さ えま こ と へ 機 つ\n味\nの う え で 損 有 孚 に 続 く 。 損 と い う こ と の 特 殊 な 例 。 礼 を 損 す 場 合 を い う へ 鯉 つ\n上\n文 に あ る の で 、 そ れ を 受 け て 、 往 く と こ ろ あ る に 利 あ り と い う 。 局 を かな に\n往\nく と こ ろ あ る に 利 あ り 、 損 は 一 見 望 ま し か ら ぬ こ と 、 往 く に 不 利 に 見 え\n持\n続 し う る か ど う か 疑 問 を 持 た れ る か ら 、 孚 あ れ ば と い う 条 件 の も と で 、 主 季 こ シ 」\nで\n、 孚 あ れ ば 答 な し と こ と わ っ た 。 貞 に す べ し 、 貞 は 自 分 の 道 を 持 続 す る まこと\nに\nし て 吉 の 意 味 、 た だ し 孚 あ れ ば で あ る 。 各 な し 、 下 々 か ら 損 す こ と し も じ も へ ら まこと\nか\nら も 納 得 さ れ る な ら ば 、 の 意 味 。 元 吉 以 下 の 四 つ は 、 そ う し た 場 合 の\nか\nら 損 す に 当 た り 、 損 す べ き も の だ け を 損 す と い う よ う に 、 損 し か た に へ ら へ ら へ ら へ ら\nす\nの は 必 要 な こ と で あ る 。 孚 あ り 、 孚 は 誠 信 、 誠 意 が あ っ て 信 じ ら れ\n狼 つ何\nで も 悪 い 意 味 に 受 け 取 っ て は な ら な い 。 国 を 治 め る た め に 、 民\nる\n。 こ の 卦 と 対 に な る 益 卦 は 、 上 を 損 し て 下 に 益 す 、 や は り 下 を 基 準 に つ い ま へ 尖 り\nた\nち 。 上 を 益 す の だ か ら 益 と 名 付 け て も よ さ そ う だ が 、 下 を 損 す ほ ま へ 彼 つ\nき 。 あ 」 あ 。 こ る 持 意 は 占 誠 る の し う\nで 占 る と れ れ 続 味 特 。 所 に\n富 。 断 意 て\nき っ 。 孔 ば は 用 た し 。 あ で が 損 得 名 重\nて 、 て こ 文 面 子 も 、 僅 竹 皿 い ん だ 、 う る 損 と る や あ る あ り は 孚 か ら 付 け 点 を\n前 の 言 。 に 。 、 あ あ る 置\n進 感 れ る 。 い\n程 て\n度 346も 兼 正 る と 虚 す こ は 元 と\nの ね し 。 い 飾 る と 、 吉 い 損\nは る い 二 う に 形 ば 後 以 う と に し 象た二 永\nん\n虚む。 こ 篁 の 流 式 を の 下 行 は 時‘、 に 蔦 日\nし く な卦 辞 と で に も で あ れ る が な 継 い 人 が 四 つ 為 は 下 を あ る シ 」 、 ご 貞 に て い 曰 く 應 有 。 損\nす る 通 釈 は あ 然 る る 。 。 そ け れ で 、 こ の の よ 、 下 損 し へ 供 つ べ し す べ 、 損そ 時 。 。 損\n。 そ れ も す べ て 時 の 動 き に 循 っ て 行 な う べ き で あ り 参 照 ） 。 余 り あ る も の は 損 し 、 不 足 な の は 益 し 、 彪 け る が 、 そ れ を す る の に は 、 や は り 然 る べ き 時 が あ る （ 損 べ き 時 が あ る よ う に 、 過 ぎ た も の か ら 損 し て 、 足 り な へ 張 つ 剛 を 損 し 柔 を 益 す 、 剛 は 強 い こ と か ら 過 度 を 、 柔 は ま う し た 場 合 に の み 二 篤 用 て 享 る べ し と い う 、 実 質 主 ば 、 礼 は 成 立 し な い 。 た だ 文 明 が 燗 熱 し て 来 る と 、 と 二 篇 ま さ に 時 あ る べ し 、 と い う 。 礼 が 敬 度 を 本 質 と す 句 を 誤 解 し て 、 す べ て の 文 飾 、 形 式 は 不 要 で あ る と き 結 果 が あ ろ う （ 卦 辞 を 見 よ ） 。 卦 辞 に 二 篤 用 て 享 Ｊ り つ ま つ か ら 上 へ 昇 り 行 く 方 向 を と る 。 損 す こ と は 不 吉 な よ う へ ら て 上 に 益 す こ と を い う （ 卦 辞 の 通 釈 を 見 よ ） 。 下 か ま 。 剛 を 損 し て 柔 に 益 す も 時 あ り 。 損 益 盈 虚 、 時 と 偕 に そ ， し え さ え い き よ と き と も お こ な じ ゆ う ま 』」品ノ し 、 往 く と こ ろ あ る に 利 あ り 。 昼 を か こ れ 用 い ん 、 二 な に は 、 下 を 損 し て 上 を 益 す 。 そ の 道 上 り 行 く 。 損 し て 孚 し し も そ ん か み ま そ ん ま こ と み ち の ほ 損 剛 盆 柔 有 時 。 損 益 盈 虚 。 與 時 偕 行 。○ 下 盆 上 。 其 道 上 行 。 損 而 有 孚 。 元 吉 元 谷 可 貞 。 利 有 收 ○ ○\n、 た か 剛 い 弱 義 か る 思 る だ ら 行 篤 あ 往\nさ も 益 も い が く と う べ が 取 う 用 れ 。\nか し ら 心 で 強 行 し の は 盈 た し 、 実 ち み 柔 は 卦 変 の 意 味 を か へ ん の に 益 す と い う こ と ま こ と か ら 不 足 を 意 唱 え ら れ て 然 る べ 形 式 の た め の 形 式 、 は い え 、 敬 度 を 表 こ と を 恐 れ る 。 そ し と あ る 。 家 伝 の 、 損 し て 孚 あ れ ば 、 まこと っ て 上 に 運 ぶ の で 。 て 享 る べ し 、 二 篤 き ｖ も つ ま つ ば 、 元 吉 な り 、 衿 昌 之 用 。 二 蔦 可 用 享 ○\nて た 、 味 き 現 こ 作 、 応 な 。\nは す だ で 者 損\nまき ○\n347 下●経損世 す 無 子 っ の な す 土 な\n法 る 為 は た 意 い べ を 損 ○ ら\n象 日 初 九 は 、 論 文 難 欲 「 こ か ど 味 を う ち き も 損 し へ 少 つ 卦 、 象 に 象 日 二 蔦 な い 。\n。 ・ 『 で の れ う 、 に の て 上 曰 。 応\n已 事 逓 已 事 適 易 」 の あ る 、 然 を 損 し か 判 人 欲 窒 ぐ を 損へ ら 、 山 下 に く 、 山 山 下 有 時\n往 性 脈 が に 又 ら を 。 す に 分 の 有 清\n。 。 、 、 復 損 な 損そ ん 窒 。 益まけ 下 澤 の\n損 そ る し い し は 自 し て に 損 王\n尚 元 、 の こ 、 が て 穴 分 て 見 沢 。 夫\n合 各 艮 中 と 以 、 天 を の や れ あ 君 之\n志 也 。 ● 。 酌 損 之 。 、 節 の 卦 に 見 ら れ る 孔 子 の 考 え と 一 致 す で 、 処 世 哲 学 に 関 す る 限 り 、 老 子 に が 老 子 の 哲 学 で あ っ た 。 管 の 斐 願 の 『 は い き す う ゆ う ろ ん て 無 為 に 至 る 」 と 言 っ た 。 一 切 の 有 為 、 老 子 の 思 想 と の つ な が り を 思 わ せ る も 理 に 復 る こ と だ と 解 す る 。 象 伝 の 作 者 か え 塞 ぐ こ と か ら 、 禁 絶 す る 意 味 （ 『 語 類 念 り を 懲 ら し め て 再 び 起 こ ら な い よ い か っ た か ら で あ る （ 『 正 義 』 ） 。 君 子 は ば 、 上 卦 は 三 山 、 下 卦 は 三 沢 。 沢 は 平 る は 損 な り 。 君 子 以 て 念 り を 懲 ら し 欲 を 窒 い か こ よ く ふ さ 子 以 懲 念 窒 欲 。 は 、 二 隻 に し て 応 ず 、 時 あ り 、 と よ\nる も 崇 さ の 、 』 う こ 面 ぐ む\nか 認 有 か が 孔 七 に の よ 。 。\nら 、 め 論 し 、 子 二 自 卦 り 神\nと る 』 ら 確 に ） 戒 に も が\nい べ は や か そ 。 し 法 低 応\nう 。 き 点 、 老 欲 望 を に こ こ ま 程 氏 、 欲 と っ く 、 ず る\nは 子 損 こ で は 心 て 山 意\nあ の し に 深 こ を 、 は だ\nる 虚 て は い こ 、 自 高 と\n。 老 無 を 、 へ 廻 り あ る 意 図 か ら ま だ 分 の い 。 。\n子 排 。 が 、 増 中 沢\nの 撃 老 あ 損 長 の へ ぶが\nつ\n処 卦 し 損\n348（ が に そ 叉 分 余 さ 易\n象 九 初 適 れ を の り て 集 朱\n伝 二 象 九 象 九 九 度 に 得 仕 あ 初 解 子 象 初\n） は に 二 日 二 に と つ た 事 る 九 』 は に 九\n、 剛 曰 は 。 。 応 い い 人 を が は に 「 曰 は\n妄 毅 く 、 九 利 じ う て は や 、 、 は こ く 、\n進 （ 、 貞 た二 貞 て も の 、 め 六 下 祀 の 、 事\nし よ う と は し な い 。 占 陽 交 ） で 中 庸 （ 内 卦 九 二 の 利 貞 な る は 、 り て い し き に 利 あ り 。 征 け ば だ ゆ 利 貞 。 中 以 爲 志 也 。 ● 。 征 凶 。 弗 損 盆 之 。 い る こ と 。 の が あ る 。 益 す べ ま 補 足 的 注 意 で あ る 。 自 己 犠 牲 的 に 人 を 助 て 、 速 か に 六 四 を 助 四 は 陰 交 で 不 足 で あ を 損 し て 上 に 益 す べ に 作 る 。 已 は 党 え る 一 や 一 交 解 し 難 い 。 や む 事 を 己 め て 逓 か に 往 や す み や か み や す み や そ ん を 已 め て 逓 か に 往 く 。\nっ て こ の 叉 を 得 た 人 は 、 自 分 の 正 し と す る と こ の 中 ） を ふ ん で い る 。 自 己 の 中 庸 の 道 を 守 中 以 て 志 し と 為 せ ば な り 。 ち ゆ う な 凶 。 損 せ ず し て こ れ を 益 す 。 そ ん ま き 程 を 魁 酌 し て 、 自 分 か ら 損 す が よ い 。 象 ほ ど へ ら 下 の 者 が 自 分 を 損 し て 上 の 者 に 益 し て や る ま け ね ば な ら ぬ 。 そ う し て こ そ 各 が な い 。 酌 み け に 往 く 。 こ れ は よ い こ と だ か ら 、 答 な し る 。 自 分 を 損 し て 六 四 に 益 し て や ら ね ば な ら へ 誤 つ き 時 に あ た り 、 上 卦 の 六 四 と 「 応 」 じ て い る 、 や め る 。 造 は 速 ・ 酌 は 糾 酌 、 は か る 。 象 伝 せ ん な く 程 氏 の 魂 に よ る 」 と い う （ 『 語 類 』 七 二 く 、 尚 志 し を 合 す る な り 。 答 な し 。 酌 み て こ れ を 損 す 。\nろ る 伝 の て と な 。 の ）\nを こ の だ こ 占 い 自 尚 。\n守 と 意 か れ 断 。 分 は 巳\nり 続 け を 志 と し 味 は 上 の か み ら 、 益 すま を 損 す す る 。 こ そ こ で 自 は 剛 交 で 上 と 同 の 字 、 『\nは じ\nて 六 の の 周\n、 。\n四\n349下経損い れ ら て れ ま が て を こ る\n。 ば れ 、 換 り 損 、 い 損への が\n根\n占 な る 一 わ 三 三 象 六 象 六 逆 る しつ九 よ\nっ ら が 陰 り 陽 三 に 三 日 三 に 者 て 二 い\nて ぬ 、 と に 交 は 曰 は 。 。 援 に ま も 。\nこ の 叉 を 得 た 場 合 、 気 が 多 く て は い け な い 。 目 的 を 一 つ に 定 め て 専 心 す べ き で あ る 。 （ 象 伝 ） 。 ど う し て も 三 人 の う ち の 一 人 を 損 さ ね ば 、 し っ く り し た 道 連 れ に は な へ 誤 つ 三 人 連 れ 立 っ て 行 け ば 、 そ の 各 々 に と っ て 、 自 分 と 組 み 合 わ せ に な る べ き 相 手 に 一 陽 と 組 み 合 わ さ れ る こ と で 成 立 し て い る 。 従 っ て 一 人 で 行 け ば 必 ず 気 の 合 う 一 陰 交 （ 泰 上 六 ） が 降 っ て 来 た 。 そ れ を 一 人 行 け ば そ の 友 を 得 と い う 。 天 下 の 物 宕う か ら 一 つ を 損 し た の で 、 三 人 行 け ば 一 人 を 損 す と い う ． 一 陽 交 が 昇 り 行 く こ と で 泰 三 三 か ら 変 じ た 。 す な わ ち 泰 の 下 卦 三 の 上 の 一 陽 交 を 損 し て 、 上 卦 王 に 益 し く 、 一 人 行 く 、 三 な れ ば 疑 わ し き な り 。 、 三 人 行 け ば 一 人 を 損 す 。 一 人 行 け ば そ の 友 を 得 。 い ち に ん そ ん さ ん に ん ・フ 一 人 行 。 三 則 疑 也 。 ● 三 人 行 則 損 一 人 。 一 人 行 則 得 其 友 。 助 に な る の で あ る 。 世 間 の 愚 者 の 忠 義 は 、 こ の 理 窟 を 知 ら な い 、 と 程 氏 は い う 。 と っ て 薬 に な る 。 自 分 を 損 し な い で 、 相 手 を 益 し て や る 、 つ ま り 援 助 を 与 え ま で 上 を 益 そ う と は し な い 。 実 は そ う し て 突 き 離 し た ほ う が 、 常 に 他 人 の 献 身 を 期 待 し ま 自 分 を 損 し て 上 に 益 す の が 当 然 の よ う に 思 わ れ る 。 し か し 九 二 は 自 分 を 守 っ て 、 自 う 、 え 積 極 的 に 外 へ 出 て 行 け ば 凶 に 遇 う 。 損 せ ず し て こ れ を 益 す Ｉ 初 九 の 例 か ら 推 せ ば 、\nら 迷 友 す 、 た な 己\nな わ が べ 入 。 い\n得 つ こ 350\nと朋 な れ 損へい だ で\nは 十 い ば す ら を か あ 疾\n貝 朋 象 六 象 六 。 、 に 損へら る は 象 六 象 六\nら\n貨 の に 五 日 五 肉 つ す 小 初 病 に 四 日 四\n二 亀 曰 は 。 。 体 い と 人 九 気 曰 は 。 。\n枚 、 く 、 六 或 的 て 表 、 に 、 く 、 損 損\n。 『 、 或 五 盆 あ も 象 道 よ 引 、 そ 其 其\nす 漢 六 い 元 之 る 、 し 徳 っ 伸 そ の 疾 疾\nな 書 五 は 吉 。 い ひ た 的 て し の 疾 や。 。\nわ ち 十 朋 の 亀 は 、 占 い に 用 』 食 貨 志 に 、 元 亀 つ ま り 長 さ の 元 吉 な る は 、 上 よ り 祐 く れ か み た す こ れ を 益 す 。 十 朋 の 屯 も 違 う 克 ま じ つ ぽ う き た が あ た 。 自 上 帖 也 。 ● 十 朋 之 韮 弗 克 違 。 元 吉 。 ＠ ． は 道 徳 的 疾 病 を 損 す こ と が へ い つ ど く 悪 く な ら ぬ う ち に 損 せ へ 於 つ 。 病 気 の 場 合 、 も し 早 期 に 手 に 病 気 で あ る 。 初 九 の 良 さ を 益 し て も ら う 立 場 に あ る （ ま て 欠 点 。 使 は 仮 定 の 意 味 、 若 疾 い を 損 す 、 亦 た 喜 ぶ べ き な ま い を 損 す 。 使 し 逓 か な れ ば 喜 ま そ ん も す み や 亦 可 喜 也 。 ● 使 遥 有 喜 。 元 各 。\nい 一 ば わ で ぱ 当 六 初 しもり び\nる 尺 な ず き 、 て 四 九 と 。 あ\n、 高 二 寸 り 。 。 元 る 。 喜 ば を す に 益 参 照 同 じ り 。\n価 な 大 亀 で の 大 亀 の 価 吉 な り 。 げ ん 労 ・ つ も し 早 く し い 結 果 が れ ば 治 癒 の し て 、 そ の ま ） 。 初 九 は 。 亦 は そ れ 巻 な し 。\nあ が す 得 喜 欠 陽 も\nる 、 れ ら び 陥 で ま\n（ 清 の 王 大 貝 に し ば 、 治 っ て な お れ る 。 占 っ が あ る 。 道 を 損 す 、 そ へ ・ ０ つ 剛 い 徳 が あ つ よ た 。 六 四 は\n夫 て 、 て 徳 の る 、\n之 十 死 こ 的 こ 。 そ\n、 王 引 之 朋 と い に 至 る の 叉 が 病 気 を と を 疾 六 四 は の 「 応\nの う 告 出 陰 」\n。 は\n351 下経損徳 う ら 不 者 し 説\n弗 亀 ら は ○ が い で 特 は た ）\n損 象 臣 上 象 上 、 い 両 或 あ う （ 定 自 好 。\n益 に を 九 日 九 霊 っ 亀 益 れ 結 象 の 分 ま 象\n之 曰 得” フ は 。 ． 亀 て 、 之 ば 果 伝 多 の し 伝\n、 く るい 、、 弗 弗 な 、 二 十 、 が ） 数 も い の\n九\n二 に も 同 じ 句\n、\n損 せ ず し て こ れ\nに\n家 な し 。\nえ 損\nせ ず し て こ れ を\n予てん 損\n盆 之 。 大 得 志 ●\n損\n盆 之 。 元 各 。\nど\n十 種 の 亀 と す る\n王\n弼 、 程 氏 の ほ\n十\nの 亀 と い っ た\n朋\n之 地 弗 克 違 朱 子\n人\nに 助 け ら れ て\n出\nる で あ ろ う （\n、\n理 の 当 然 と い う\nを\n意 味 す る 。 こ\nの\nを 損 し て も 、 へ み り\n徳\nを い だ い て 五\n上\nは 上 天 （ 程 氏\nが あ っ た が を 益 す 、 大 ま 益 す 。 答 な 士 《 也 。 貞 吉 。 利 が 、 採 ら な う が よ い 。 国 の 宝 を 贈 は 、 或 い は 、 大 吉 で あ 魏 の 王 弼 お べ く 、 大 貝 う し た め で こ の 君 に 益 ま の 君 位 に 坐 ） 。 さ て 六\n、 い し 有 い 十 ら こ る よ 二 た し っ 五\n位 に 。 仮 。 朋 れ れ 。 び 十 い て て は\nが 志 貞 性 の て に 程 個 結 や い 陰\nち が う だ け に 意 し を 得 る な り 。 し け れ ば 吉 に し た だ 。 得 臣 元 家 。 亀 、 後 漠 の 馬 融 、 辞 退 （ Ｉ 連 十 朋 の 屯 を 益 す 氏 の 解 釈 ） 。 の 価 あ る 大 亀 で 果 に な る の は ろ う と 思 う で あ る 。 時 は 下 を 損 交 だ か ら 、 柔\n味 て 、 ） 、 占 占 、 ろ し 順\nも 、 鄭 で 違 っ っ 上 う て で\nち 往 玄 き う て た 天 。 上 、\nが く は な あ こ と が 或 に 虚\nう と 、 い た の し 六 い 益 心\n。 こ 『 意 わ 叉 て 五 は す （\n上 ろ 爾 味 ず を も を こ の 陰\n九 あ 雅 だ 、 得 、 祐 れ 時 叉\nは る 』 と と た 間 け を で は\n損 に に 。 よ 人 違 て 益 あ 中\n利 む\n卦 の あ り よ っ 小 象 。 朋 、 柔 い な く れ す 、 る 。 が 虚 》 フ つ\n終 。 て の 順 く て 或 天 ろ\nり 、 感 無 そ い い 下 ）\nに 神 じ 私 る は の 。\nか の か そ\nう\n352",
    "character_count": 24618,
    "extracted_keywords": [
      "臨",
      "損",
      "復",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "伝",
      "困",
      "泰",
      "節",
      "升",
      "蒙",
      "益",
      "経",
      "屯"
    ],
    "yijing_hexagrams": [
      "臨",
      "損",
      "復",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "困",
      "泰",
      "節",
      "升",
      "蒙",
      "益",
      "屯"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "臨",
      "損",
      "復",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "伝",
      "困",
      "泰",
      "節",
      "升",
      "蒙",
      "益",
      "経",
      "屯"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}