{
  "document_id": "yijing_381_400",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 381,
      "end": 400,
      "total": 20
    },
    "source_file": "381-400.txt",
    "file_size_bytes": 47752,
    "processing_date": "2025-09-14T11:31:40.351259"
  },
  "content": {
    "full_text": "隙 ら 戒 ろ く の ね 夫 し な こ は\nが 渚 め あ て 勢 ま 垢 之 き い の あ\nあ せ 、 れ 吉 い わ の 象 初 象 初 ） 時 。 卦 ま\nれ 細 君 ば 。 は る 交 に 六 日 六 の し に ね\nば っ 子 凶 も 阻 さ 辞 曰 は 。 。 な か 象 く\n進 た を を し 止 ま 、 く 、 繋 鑿 か る ど 行\nん で 来 る 。 君 子 と し て 豚 に 等 し い が 、 こ の 侵 害 さ せ な い よ う に で 見 る と い う 。 凶 を 見 る 更 に 初 六 の 前 進 を 許 せ さ れ る 。 そ こ で 金 で 作 。 さ て 初 六 は 陽 の 下 多 く 難 解 で あ る 。 梶 はじ 、 金 泥 に 繋 ぐ 、 柔 の 道 牽 き ん じ つ な じ ゆ う ひ 金 泥 に 繋 ぐ 。 貞 し く し き ん じ つ な た だ 干 金 泥 。 柔 道 牽 也 。 ● 子 金 泥 。 貞 吉 。 有 仮 性 に も 、 臨 機 応 変 の 良 い に 家 伝 象 伝 が 良 い 解 釈 っ て 、 命 令 を 施 行 し 、 き わ た る も の 、 物 こ れ に\nは 豚 あ は ば っ に 車 か て 。 用 を 四 遇\n深 が る 凶 、 た 始 輪 る 吉 見 途 し 方 わ\nく 実 。 に 小 強 め の れ 。 凶 を て に ぬ\n警 に し 遇 人 い て 下 ば 往 。 見 い 告 は\n戒 （ か う （ 車 発 に な く 扇 出 る げ な\nし 防 備 を 整 え な け れ ば い Ⅱ 孚 ） ぴ ょ こ ぴ ょ こ と 跳 し 小 人 は じ っ と 止 ま っ て と い う 程 の 意 味 （ 王 夫 之 ） 陰 ） 栄 え て 君 子 （ 陽 ） を 止 め に 繋 ぎ 止 め る 。 こ う し 生 し た 一 陰 で あ る 。 こ の 噛 ま せ る 車 止 め 。 扇 永 、 渚 る い し り 。 と こ ろ あ れ ば 、 凶 を 見 る 。 永 孚 嫡 畷 。 だ そ う と す る か ら で あ る 。 い の は な ぜ か 。 聖 人 は 固 定 る 。 垢 の 卦 、 本 来 は 不 貞 の い か ら 、 垢 と 名 付 け る （ 『\nけ ね は 。 害 て 一 せ （ 的 卦 周\n扇\nな 廻 い 以 す 陰 陰 細 『 な で 易\nい 。 っ て な い 上 は る 。 を 止 だ け っ た 家 孚 る い し ま こ 朱 子 考 え 、 卦 正 義\nにと\n占 っ や ま 。 僅 小 人 故 に め れ で 止 豚 。 嫡 燭 て き ち よ く 語 類 方 を 交 辞 』 ）\nて な か に 、 ば ま 嫡 』 し み 。\nた\nこ の 菱 い （ Ｉ 一 陰 だ 対 す る 往 く と 、 貞 し れ ば 、 燭 、 は て き ち よ く り 。 七 二 、 な い 。 な よ く 王 者 は\nを 嫡 か こ だ だ小 王 悪\n暇 人\n）\n37。3下経垢な 物 進 あ る う よ 得\nい 、 も る 。 包 る 子 い ○ に 。 た\n。 陰 う が 賓 は 象 九 象 九 字 は 意 金 。 象 人\nも に と 、 は 茅かに 二 日 二 な 、 味 相 だ 伝 が\nし 属 す 垢 賓 で や曰 は 。 。 の 牽 と 陸 か の 小\nこ す る の 客 作 く 、 包 包 で を い 氏 ら 意 人\nの 陰 の 前 進 を 止 め な い で 、 さ る 。 こ の よ う に 包 み 止 め る 限 り 陰 を 九 二 は 押 し 包 ん で 動 か さ な 卦 に あ っ て は 、 「 応 」 よ り も 遇 。 九 二 は 初 六 と 密 接 し て い る 。 っ た つ と に 包 む 。 『 詩 経 』 召 南 、、 、 包 む に 魚 あ り 、 義 賓 に 及 ば ざ る ぎ つ つ 包 む に 魚 あ り 。 答 な し 。 賓 に 利 あ つ つ う お ひ ん 有 魚 。 義 不 及 賓 也 。 ● 有 魚 。 元 呰 。 不 利 賓 。 、 進 む と 解 す べ き で な い 。 進 む と 解 す る 。 柔 の 勢 い が 進 む い 、 清 の 嚴 樋 は 、 孕 ん で い る 意 味 『 釈 文 』 に は 、 金 の 糸 巻 き と す 初 六 の 陰 が 金 捉 に 繋 が れ る こ と を 味 は 、 柔 は 、 剛 に 牽 制 さ れ る の な ら ば 、 止 ま れ ば 正 し く て 吉\nら に い う つ に な ら か だ る 貞 が 、\nに お 。 こ ま 「 り ず ら と 解 吉 正 往\n他 い ま と り 野 。 。 金 い 釈 と し け\nの 陽 に 遇 わ せ る な ら ば 、 小 人 の 害 て 、 九 二 が 陰 （ 小 人 ） と 遇 っ て も る で 茅 の つ と に 魚 を 包 ん だ よ う に 、、 を 重 視 す る 。 と こ ろ で 九 二 は 陽 、 初 と 垢 っ て い る 。 初 六 は 九 四 と い 士 の に 死 せ る 唐 あ り 、 白 茅 も て こ れ を 包 く じ か は く ぽ う 梶 に 繋 ぐ 、 と 。 し か し 牽 は 交 辞 の う が 、 採 ら な い 。 ○ 柔 道 牽 也 程 氏 、 朱 も 見 え る 。 ○ 孚 魏 の 王 弼 は 、 さ わ す る の だ と い う （ 王 夫 之 ） 。 い 道 、 小 人 は 君 子 に 、 婦 は 夫 に 牽 ば 凶 に 遇 う 。 占 う 人 が 君 子 な ら ば\nが 、 。 初 う む 鑿 が 制 、\n拡 な 魚 六 「 」 を し さ 防\nは\nが お は 応 と 説 れ 備\n陰\nっ 答 水 」 あ 明 る を\n。\nて は の が す よ 整\nよ え\nヘJ／ヨと く む は い に 押 あ く\nが （ け で 。 当 臂 と よ ○ え る な\nな １ た き 陽 た 元 象 九 象 九 調 る 包 が （ い\nい 次 よ な が る 膚 に 三 日 三 子 。 有 利き象 。\nこ 且 う い 陰 。 、 曰 は 。 。 を く 魚 け 伝 つ\nと ） に 。 に 九 其 く 、 其 智 そ り 唐 ば ） と\nで も あ る 。 だ か ら 属 け れ ど も 大 な る 筈 な し 。 占 っ て こ の 叉 を あ や う と し て 進 め な い 。 し か し 陰 の ど れ に も 遇 え な い と い う こ と は 、 、 じ っ と 坐 っ て も お れ ず 、 さ り と て 進 も う に も 、 上 に 「 応 」 上 に 「 応 」 を 求 め て も 、 上 九 は 剛 だ か ら 合 わ な い 。 位 置 が 不 安 定 遇 い た が る の は 自 然 の 欲 求 で あ る が 、 下 の 初 六 は す で に 二 と 遇 三 は 剛 交 剛 位 で 剛 に 過 ぎ る 。 内 卦 の 「 中 」 を 外 れ 、 中 庸 を 得 な 行 次 且 の 句 は 前 の 央 卦 九 四 に も 見 え た 。 央 卦 を ひ っ く り か え 、 そ の 行 く こ と 次 且 た り 、 行 い て い ま だ 牽 か れ ざ る な り 。 ししよ ゆ 臂 に 膚 な し 。 そ の 行 く こ と 次 且 た り 。 属 け れ ど 大 な る 各 な し 。 ししよ い さ ら い は だ え あ や う 行 次 且 。 行 未 牽 也 。 ● 元 膚 。 其 行 次 且 。 属 元 大 呰 。 ＠ ． ろ え る た め に は 、 つ つ む 、 と よ ん だ 方 が よ い 。 や に 魚 あ り 。 九 四 包 元 魚 も く り や 。 そ の ほ う が 良 い よ う に も の 陸 氏 『 釈 文 』 に 、 庖 有 魚 と い う テ キ ス ト も あ る と い う 。 魏 谷 は な い 。 た だ 君 子 の 仲 間 に 紹 介 し て は い け な い 。 。 で 、 賓 に 利 あ ら ず と い う 。 占 っ て こ の 叉 を 得 た 人 、 小 人 と の 中 の 魚 が そ の 陰 に 当 た る 。 魚 を 賓 客 （ 他 の 陽 又 ） に ま で 振 舞 っ て\n得 小 が な っ い す 思 の 近 は\nれ 人 な の て 。 と う 王 し な\nば の い で い 居 、 が 弼 い ら\n、 悪 か 、 る 心 夫 、 の 関 な\n現 に ら 尻 。 地 九 九 注 係 い\n在 傷 、 の 遇 は 四 五 も に の\nの つ ぎ 皮 う よ は 以 そ あ で\n地 く く が こ く 垢 杷 れ っ\n位 こ し と な 九 包 に て\nも ゃ 三 瓜 も\n、\n375下経垢正 支 る 果 な 自 あ 且しよ 不\nに ○ 義 え 。 で い 分 九 ○ る と 安\n当 起 』 な た あ と の 四 象 九 象 九 行 （ し 、\nた 凶 ） い だ る い と に に 四 日 四 未 王 て 前\nる 程 。 が い 。 う こ は 曰 は 。 。 牽 夫 進 進\nと 氏 、 か 民 の ろ 初 く 、 元 包 也 之 み も\n見 た の で あ ろ う 。 し か し 象 伝 は 略 し は 、 凶 を 起 こ す と よ む 。 け だ し 象 起 て ぱ 凶 、 起 は 行 動 を 起 こ す 、 民 心 に も 包 容 性 が な い 。 だ か ら 包 む に 魚 は 小 人 で あ る （ 初 六 は 陰 、 陰 は 小 人 は 、 民 心 が 自 分 か ら 離 れ る こ と で あ に は 来 な い 。 初 六 は 陰 、 魚 に 善 え る 六 と い う 本 来 の 「 応 」 が あ っ た 。 し 、 魚 な き の 凶 な る は 、 民 に 遠 ざ か れ 包 む に 魚 な し 。 起 て ぱ 凶 。 つ つ う お た 魚 之 凶 。 遠 民 也 。 ● 元 魚 。 起 凶 。 行 い て い ま だ す す ま ざ る 程 氏 は 、 ） 。 行 く こ と は 行 く の で 、 が た い が 、 孤 立 無 援 で 危 う い が 、 で き な い 。\nて 伝 が な ） り （ か ば な 下 大\nあ 「 離 し 。 、 九 る な り の き\nる の で 、 魚 な き に 起 つ こ と の 凶 魚 な き の 凶 」 の 凶 字 が そ の ま 反 し て い る の に 行 動 を 起 こ せ ば （ 「 周 易 折 中 』 ） 。 じ っ と し て こ れ か ら 遠 ざ か る こ と 自 体 は 各 そ れ は 自 分 が 民 に 遠 ざ か る こ と 二 参 照 ） 。 九 四 の つ と に は 魚 、、 に そ の 初 六 は 、 九 二 に 遇 っ て そ り 。 、 と よ む 。 採 ら な い 。 陰 に 牽 か れ は し な い 。 大 き な 筈 な 答 も な い 。 象 伝 の 意 味 、 九\nな ま 凶 い な が が こ な 三\nる 又 （ る き 招 な に き の\nは 辞 『 分 道 い い 止 ゆ 行\n、 の の 起 周 易 に は で あ た 結 。 魚 ま り え ん く こ\n凶 差 が 、 で と 次し\n甸J守/′Cに 限 垢 が 壊 丈 か な 位 含\nな 自 す 縞 を 夫 ら い ） 章 紀 意\nる 天 な る 未 で 陰 。 、 の は り 象 九 象 九 で\n。 ） わ こ 然 潰 に 逆 卦 字 杷 ○ に 五 日 五 あ\n占 。 ち と に れ 属 に の は 柳 曰 は 。 。 ろ\nっ て こ の 交 を 得 天 よ り 順 つ る あ 陰 の 成 長 と い う な く 、 自 分 の 美 し 防 ぐ 。 し か し 陰 易 い 瓜 を 潰 れ さ す る 。 甘 美 で 潰 そ れ を す っ ぽ り 主 体 と し て 力 と 坤 六 三 に も 見 え 、 カ ワ ャ ナ ギ 、 材 く 、 九 五 章 を 含 む 、 相 を 以 て 瓜 を 包 か つ つ し き 九 五 含 章 。 中 正 也● 以 杷 包 瓜 。 含 章 。 う 。\nた り 良 い と せ れ と 正 た 質 は む よ う。 有\n人 、 隠 忍 し て い れ 、 天 の 軌 道 か ら 外 く な い 時 の 動 き を 一 徳 を 包 み 蔵 し て （ Ｉ 含 か く 陽 、 小 人 と 君 子 が な い 。 つ ま り 九 五 易 い 点 、 巧 み に 媚 び 包 容 し て や る 。 書 え 義 に 満 ち 、 下 に 僅 か 。 内 に 美 し い 文 を 蔵 あ や か く 柔 軟 で 強 く 、 編 ん で 、 中 正 な れ ば な り 。 天 。 章 を 含 む 。 天 よ り 有 限 自 天 。 志 不 舍 命 限 自 天 。\nば 、 思 れ る こ 挙 に 逆 章 ） 、 勝 っ た の 徳 と て 潰 乱 、 ば 杷 柳 な 小 人 す 。 九 行 李 や よ り 限 限 つ る お 也 。●\nわ ぬ 福 と か ら 転 さ せ 平 静 に 小 り 負 け 力 が 、 を 起 こ の 籠 で （ 初 六 五 は 陽 剛 籠 に す る つ る こ と お こ と あ り\nが 、 る 人 た 初 し 、 の で （ あ 。\nや 忽 と の り 六 易 瓜う○り 陰 「 後 り\nっ 然 い 伸 す の い を ） 中 漢 、\nて と う 長 る 小 小 包 が 正 の\n来 意 奇 に の 人 人 む 発 」 鄭\nる 想 蹟 伽 は が に よ 生 （ 玄\nこ と も あ 外 の こ と も 可 能 で え る な ら ば 時 運 の 常 惹 き 起 こ 臂 え る 。 う に 。 瓜 し て も 恐 外 卦 の 中 、 清 の 王 夫 志 し 命 を 舎 め い お\nろ が あ 、 で す 杷 は れ 、 之 か\nう 起 る あ で 柳 地 る 陽 ） ざ\n。 こ （ る あ の に こ 交 。 る\n象 る Ｉ 。 ろ 籠 飼 と 陽 な\n伝 意 有 九 う は う は\nの 味 五 崩\n377下経垢ど だ 陰 は 夫 ま の 前\n、 、 が そ 角つ の 葉 ○ 之 に あ 半\n悪 陰 垢あれ は 象 上 象 上 で 以 ） 放 と 分\nに に お に 動 に 九 日 九 瓜 杷 。 っ 陰 は\n染 遇 う 無 物 曰 は 。 。 を 包 て が 、\nま わ に 位 の く 、 垢 垢 包 瓜 お ま 含\nる な も の 体 、 そ 其 其 む 後 か た 章\n倶 い 、 場 の そ の 角 角 と 漢 な 生 の\nれ も な い の で 、 答 は と い う こ と は 、 小 余 り に 遠 く 、 頑 く な か た 所 、 自 分 か ら 孤 立 最 上 の 位 置 に あ っ の 角 に 垢 う 、 上 に 窮 つ の あ か み き わ 角 に 垢 う 。 吝 な れ ど つ の あ り ん 。 上 窮 吝 也 。 ● 。 吝 。 元 特 。 い う が 、 採 ら な い 。 の 馬 融 は 、 相 は 喬 い 。 そ こ に 天 命 を 超 ず る の は 自 然 の 理 章 が 中 正 の 徳 を 指\nな 人 で し て ま 、 木 え 、 す\nい と 、 て 剛 っ 各 オ た 天 こ\n。 接 触 し な い こ と 取 り つ く し ま も な い る 。 垢 と は 、 陰 な る も の 。 上 九 も て 吝 な り 。 り ん な し 。 ウ チ で あ る と 。 奇 蹟 も 起 こ る 。 そ 命 で あ る 。 九 五 は と を 明 ら か に し た\nで い と 卦 程 れ 陰 。\nあ 。 陽 の 氏 が を 志\nる 角 の 最 、 天 防 し\n。 に 垢 上 朱 よ ぐ 命\n偏 垢 つ のう手 の位 子 り と を\n狭 う あ と で も 限 い 舎\nで よ い 剛 そ つ う か お\n蓋 う う 交 れ る お志 ず\nず な 時 、 に あ を 、\nか 感 で 角 よ り 立 舎\nし じ あ に る だ て は\nい で る 似 。 と て 放\n（ あ が て い 、 置\n程\nＩ る 、 い う 天 、\n氏\n吝 。 初 る （ 命 夫\nは\n） た 六 。 王 の 、\n紀\nけ の 上じ\nよ の\nま 乾\nれ う\n378げ っ 整 味 陽 そ が に は\nだ て え が 交 れ 坤 次 な 革\nろ よ る あ 陽 が 睾 ぐ い 亨 く 華す い華 二\nう と ろ し 接 頭 る 。 位 ） 圭 地 、 順 （ 序 （ 『 の 亨 と こ は 、 ゆ う び よ （ 亨 王\nい い 語 故 に 上 の 卦 釈 の ろ 王 う い） 群 華す\nう 。 華 卦 。 朱 子 は 、 仮 は 格 か く い た に 華 と 名 対 し 、 六 に あ る 。 意 味 が あ 伝 ） 。 華 文 』 ） 。 字 、 魏 の あ る に 利 あ 有 廟 に 仮 た と お た だ た い せ い 。 王 假 有 圷 集 ま る い\nに こ る 付 二 水 る の 今 王 り る 廟\n廟 の 、 け の が 。 字 、 粛 。 。 。\nが 句 至 る 「 集 上 は 削 の 大 利\n出 て 来 る の は な ぜ か 。 廟 は 祖 先 の 霊 、 昔 実 際 に 宗 廟 の 祭 り の 前 に 、 祭 る る （ 家 人 九 五 参 照 ） 。 こ の 卦 が 出 。 万 物 の 華 ま る こ と を 象 徴 す る 。 王 中 正 」 （ 内 卦 の 中 、 陰 交 陰 位 ） が 「 ま っ て 沢 に な る の で 、 華 ま る 。 さ ら あ つ 卦 は 党 一 一 一 、 説 ぶ 。 説 び 順 う で 、 華 よ る こ よ る こ し た が あ つ 草 が 叢 生 し て い る の が 原 義 で 、 聚 ま 除 す る 。 前 の 垢 卦 は 遇 う で あ っ た 。 遇 テ キ ス ト に は あ る が 、 後 漢 の 馬 融 、 人 を 見 る に 利 あ り 。 亨 る 。 貞 し き 見 大 人 。 亨 。 利 貞 。 用 大 牲 吉 。 利 有\n魂 こ れ 有 応 に ま る え 鄭 に 仮\nの と ば 廟 ゆ 」 九 る の ば 玄 利 性\n華 ま ふ の 可 、 王 に 仮 う び よ う い じ て 五 の の 意 意 味 華 まあ 、 呉 あ り 。\nるめ つ否 者 るたい 「 味 に る つの 。\n場 を は 、 る 中 に な 。 虞 大\n所 卜 宗 有 点 正 な る そ 訊 牲\nで し 廟 廟 で 」 る 。 こ ら を\nあ た の の も （ 。 こ で の 用\nり 結 中 有 華 外 ま の 華 テ う\n、 ま 果 の へ 入 は 語 ま るあ つ 卦 の た 三 卦 は 卦 が キ ス る に\nた お っ 調 の 中 は 下 垢 ト 吉\n子 告 て を 意 、 沢 卦 卦 に 。\n祭 、 往\n379下経革よ を さ の 用 の 通 め 大 孫\n華 く 興 れ 象 う 華 る 得 人 は\nは 天 大 に 家た用 象 、 し る が る ま 。 る を 自\nん\n聚 地 牲 仮いに 大 日 前 て の あ に り た よ 見 己\nた\nな 万 を る 曰 牲 。 進 差 で る 吉 の だ う る の\nり 物 用 は く 吉 華 す 支 あ （ は 不 し な に 精\n、 華 と 聚 の 情 見 る べ じ よ 画 フ う る に 吉 、 孝 の 享 こ う ま つ り 、 華 は 、 す い し ゆ う じ ゆ 。 利 有 牧 。 聚 也 。 る に よ い え な い 。 る 。 物 が 明 の 何 偕 み ん か か い 、 上 文 有 正 な の は 、 あ く ま 大 徳 の 人 利 あ り 、 神 を 集 中 、\nと し 、 を 聚 ん往 順 が こ 豊 『 廟 、 で に 万 さ\n古 。 往 致 な 。 以 、 の か 周 に 頼 正 出 物 せ\nく は 同 じ 子 音 。 上 下 の 卦 徳 か ら い っ て も 、 全 体 の 卦 く と こ ろ あ る に 利 あ る は 、 天 命 に 順 う な り 。 そ の 聚 し た が す な り 。 大 人 を 見 る に 利 あ り 亨 る は 、 聚 む る に 正 を 以 て と お り 。 順 に し て 以 て 説 ぶ 。 剛 中 に し て 応 あ り 。 故 に 聚 よ る こ ご う ち ゆ う あ つ 順 天 命 也 。 観 其 所 聚 。 而 天 地 萬 物 之 情 可 見 芙 。 ○ 説 。 剛 中 而 應 。 故 聚 也 。 王 假 有 廟 。 致 孝 享 也 。 利 見 大 ○ 正 し く あ れ と い う 戒 め が 附 せ ら れ て い る こ と を 忘 れ て 卦 の 占 断 、 廟 祭 に よ く 、 偉 い 人 に 会 う に よ く 、 大 き な に 、 民 心 が 華 ま る 時 だ か ら 、 往 く と こ ろ あ る に 利 あ り 、 易 訂 話 』 ） 。 万 物 葦 ま る 豊 富 の 時 だ か ら 、 大 き な 犠 牲 仮 る を 承 け る 。 廟 で 祭 る の に 牛 を 犠 牲 に 用 い て よ ろ し い た り に な ら な い し 、 財 の 華 ま り の 不 正 な も の は 、 忽 ち に し い こ と を 条 件 と す る 。 華 ま り か た 不 正 で あ れ ば 願 い 会 う こ と が 望 ま し い 。 亨 、 利 貞 Ｉ 大 人 に 出 会 え ば 、 願 い が 華 ま り 、 万 人 が 華 ま っ た か ら に は 、 治 め 手 が な け あ つ る こ と が で き れ ば 、 廟 に 至 っ て 、 祖 先 の 霊 と 一 つ に な\n形 ま す ま 人 は 犠 積 を い 散 は ご れ る\nか る れ る 亨 な 牲 極 用 。 ず 通 と ば こ\nら と ば な 。 ら を 的 い 下 る ら す 混 と\nい こ な り 聚 な 用 に る 卦 。 な べ 乱 が\nっ\nて\nろ\nを\nみり\n。\n。\n王\nゆ う\nび よ\n以\n正 ○\nい\n。\nい\nる\n事\n業\n賛\n沢\n坤\nに\n大\n牲\nい\n。\nて す\nる\nで\nき\nも 観 有う 也 に が 牛 を 人 。 る\n聚 て 廟 。 許 治 。\n380\n、君 は そ た 物 て る ま\n続 ○○ 子 水 戎 の や 豊 人 （ る\n初 象 初 し 除除 は の 器 象 象 聚 り か を Ｉ の\n六 日 六 な 戎戎 兵 集 は に 日 ま か に 聚 致 意\nは 。 ・ い 器器 器 ま 兵 曰 。 り た 聚 め ） 味\n、 乃 有 。 後 を っ 器 く 澤 か で ま 物 こ が\n孚 あ り て 終 ら ず 。 乃 ま こ と お わ す 凱 乃 華 。 其 志 凱 也 。 ● 孚 不 終 。 乃 胤 乃 華 。 漢 の 鄭 玄 、 晉 の 蜀 才 手 入 れ し て 、 予 期 せ ぬ た も の だ か ら 華 と 名 。 除 は 掃 除 の 除 、 手 、 沢 地 に 上 る は 華 な た く の ぽ す い じ ゆ う ぎ じ よ ふ ぐ い ま し 上 於 地 華 。 君 子 以 除 戎 た を 観 察 す れ ば 、 天 地 あ る 。 極 言 す れ ば 天 り 力 の 満 ち た と き に を 聚 め る か ら で あ と で あ る （ 『 周 易 正 あ る （ 卦 辞 の 解 釈 を\nち 乱 れ 乃 ち 華 ま る 。 若 し 号 べ ぱ 一 握 笑 も さ け い ち あ く な わ あ つ 若 號 一 握 爲 笑 。 勿 仙 往 元 答 。 。 ◎ は 、 兵 器 を 去 り 文 徳 を 治 め る こ と だ 突 発 事 件 に 備 え る の で あ る 。 付 け る 。 す べ て 物 が 多 く 集 ま れ ば 不 虞 入 れ す る 。 不 虞 は 予 測 し な い こ と 。 り 。 君 子 以 て 戎 器 を 除 し て 、 不 虞 を 戒 器 。 戒 不 虞 。 万 物 の 秘 密 は 、 手 に と る よ う に わ か る 地 の 間 の あ ら ゆ る 物 は 、 陰 陽 の 気 が 聚 、 厚 い 礼 を 用 い 、 大 い に 為 す あ る こ と る 。 大 牲 を 用 う る に 吉 、 往 く と こ ろ 義 」 ） 。 大 人 を 見 る に 利 あ り 亨 る 、 な と お 見 よ ） 。 王 有 廟 に 仮 る は 、 王 者 が 孝 い た\nい と の 沢 む で ま は あ ぜ 心\nと い 禍 三 。 あ っ 当 る 亨 と おの\n伽 う る な か 為 ら ん 。 う れ な う が 、 下 句 と 意 味 連 い が 起 こ る 。 そ こ で が 地 睾 の 上 に あ る 。 ろ う 。 て で き て い る の で 、 然 の 理 、 天 命 に 従 っ に 利 あ り と い う の は る か と い え ば 正 道 を 供 物 を 先 祖 に 贈 り 届\n沢 、 以 け\n万\n381 下経革で い る （ り 意 こ る 清 し の …\n「\nう と ○ な （ こ Ｉ 、 は れ 。 の 『 説 …\n、 解 若 く Ｉ と 若 華 あ が 初 王 折 に し 乃 象 れ\nと す 号 、 勿 が 号 ま り 初 六 夫 中 従 た ・ に 往\n解 る 一 乃 仙 で ） る な 六 の 之 』 う り ・ 曰 け\nす 。 握 ち ） き 、 べ が を 本 は の 。 の ・ く ば\nる 。 号 の 発 音 、 よ ぶ 意 味 な ら 去 声 、 泣 く 意 味 な ら 平 声 。 な お 後 漢 程 氏 、 朱 子 は 、 為 を 受 身 に と っ て 、 も し 九 四 を 呼 べ ば 、 陰 の 仲 間 に 為 笑 魏 の 王 弼 は 、 も し 自 己 を 一 握 り の 小 さ な も の と 呼 び 、 へ ら へ ら 華 ま る の 動 作 も 、 正 常 な 行 動 で な い こ と を 明 ら か に し て い る 。 。 正 し い 「 応 」 に 向 か っ て 進 む 限 り 、 谷 は な い （ Ｉ 往 元 各 ） 。 象 伝 （ ’ 一 握 ） 、 さ き の 涙 は 笑 い に 変 わ る で あ ろ う （ Ｉ 為 笑 ） 。 だ か 九 四 が 聞 き つ け て 手 を 差 し 伸 べ て 来 る 。 こ こ で 初 六 は 九 四 と 手 を か ら ざ る 二 陰 と 華 ま っ て 見 た り 。 こ こ で も し 泣 き 号 ん で 二 陰 の 誘 さ け ら （ Ⅱ 有 孚 ） 、 そ の 操 守 を 全 う す る こ と が で き な い （ Ｉ 不 終 ） 。 お ろ 引 っ ぱ っ て 九 四 と 華 ま る こ と を 妨 げ る 。 初 六 は た め に 、 九 四 と 心 は 九 四 と 華 ま り た い の で あ る 。 し か る に 中 間 に 二 つ の 陰 交 （ 六 相 い 握 っ て 一 と な る と い う 。 こ れ に 従 う 。 さ て 初 六 の 陰 は 九 四 、 一 握 を 短 い 時 間 と 解 す る 説 は 採 ら な い 。 程 氏 は 、 一 握 は 俗 語 の 一 す な わ ち 大 意 は 同 人 九 五 「 先 に 号 び 眺 わ っ て 後 に 笑 う 」 と 似 た 意 さ け よ ぱ 意 味 。 若 号 一 握 為 笑 の 句 、 難 解 で あ る が 、 『 周 易 折 中 』 に 引 く 、 ・ ： 乃 … … 」 と い う 言 い か た 、 『 詩 経 』 に 頻 出 す る 「 載 … ： 載 、 乃 ち 乱 れ 乃 ち 華 ま る 、 そ の 志 し 乱 る る な り 。 各 な し 。\nの 潮 笑 は ら 握 い お の 二 の 団 味 宋 ・\n鄭 笑 う 、 心 り に ろ 約 、 陽 と に の ：\n玄 は さ れ な ら 乃 ち 配 す あ っ 乗 ら と 惑 束 を 六 三 と 「 同 じ 解 す 胡 瑳こ え ん … 」\n、 る ば 乱 る て な 乱 守 ） 応 と る 、 と\n一 だ 、 る こ 一 け し り が 」 い 。 王 同\n握 ろ だ と 団 れ た た あ じ い た 宗 様\nを け は と ば い る て 、 だ 伝 、\nな な 誠 。 い ：\n…\n・ 382\nし\nた\nり王 中 い を い 度 で 陰 い の 九\n夫 正 ま 祭 う 、 「 位 。 群 五 瞼や く 一\n之 の だ っ 。 人 中 ） 引 れ と 、 象 六 象 六 屋\n） 徳 変 て 祭 が 正 、 っ の は 段 に 二 日 二 と\n。 が ぜ よ り 虚 」 柔 ぱ ま 「 の 曰 は 。 。 解\n変 ず ろ を 心 （ 順 っ ん 応 春 く 、 引 引 す\nず と し 占 に 外 （ て な 」 の 、 引 吉 吉 る\nる 倶 れ が あ る 。 い ま だ 変 ぜ ず の い う の は 何 故 か 。 二 が 陰 柔 で あ い 。 象 伝 に 中 い ま だ 変 ぜ ず と あ る 、、、 っ て こ の 叉 を 得 た 人 、 誠 信 が ま ど こ ろ 祭 り 、 神 が 誠 実 に 答 え る の に 似 卦 の 中 、 陽 交 陽 位 ） 、 誠 実 に （ 陰 ） で 虚 心 に （ 陰 叉 は 中 空 だ も ら っ て 始 め て 吉 を 得 、 答 な き か に は ま り こ ん で い る 。 ど う で あ る 。 当 然 相 い 華 ま る べ き で あ つ 祭 り と も 、 周 の 夏 の 祭 り と も 引 け ば 吉 に し て 各 な き は 、 中 い ま ち ゅ う け ば 吉 に し て 、 答 な し 。 孚 あ っ て まこと 元 各 。 中 未 愛 也 。 ● 。 元 答 。 孚 乃 利 用 輪 。 。\n語 り 。 あ て 陽 か を し あ い だ 乃\n気 、 二 り い 叉 ら 得 て る う 変 ち\nは 陰 も さ る は 虚 る も 。 。 ぜ 輪\n、 将 来 を 危 ぶ の 群 れ の な か そ の 「 応 」 の え す れ ば 、 僅 。 故 に 孚 あ っ 充 実 し て い る ） 上 卦 の 九 。 そ れ に 六 二 九 五 の 方 か ら た だ 距 離 が 遠 倹 約 の 約 と ざ れ ぱ な り 。 に 用 う る に 利 や く\nみ に 五 か て か 五 は 引 く 同 あ\n警 は も な 乃 ら に 「 っ 、 音 り\n戒 ま す 供 ち 実 「 中 張 そ 、 。\nす る 意 図 を り こ ん で で に 「 中 」 物 だ け し 瞼 を 用 う ） 下 の 六 応 」 ず る 正 」 （ 内 っ て も ら の 上 、 二 簡 素 な 祭\n含 い で か る 二 ・ 卦 わ は り\nむ て あ な に に 九 の ね 小 で\n（ 、 る く 利 交 五 中 ば 人 あ\n程 折 。 て あ わ も 、 華 （ る\n氏 角 も り る 剛 陰 ま 陰 。\n、 の 、 と 。 健 交 れ 又 六\n神 丁 （ な ） 二\n陽 と\n383 下●経革 ）も を （ 上 ぶ た ま 相 も 三\n本 得 上 六 の 道 れ 手 陰 は 華\n九 来 た は は 一 は な に で 陰 如 象 六 象 六\n四 助 人 無 陰 番 た い し 応 柔 、 に 三 日 三\n。 け は 位 、 上 だ 。 な じ の あ 曰 は 。 。\n大 合 、 ） 六 の 一 溜 い な 小 つ く 、 往 華\n吉 う た 末 三 叉 つ め 。 い 人 ま 、 華す元 如\n。 べ と 端 も だ 。 息 す ） で ろ 往 如 い じ答 嵯\n元 き え の 陰 か 三 つ ぐ 。 あ う い た よ。 如\n各 貧 身 陰 で ら と く 上 近 る と て り 上 。\n。 窮 近 交 、 、 応 ば に く 。 す 答 。 巽 元\nの 友 人 （ 上 六 ） と 交 わ り を 結 ぶ が よ い 。 か に 不 正 な 強 い 援 助 者 （ 九 四 ） が あ っ て も 、 そ れ を 振 り 捨 て て 、 遠 く て を 仲 間 に し た 。 や は り 少 し 差 ず べ き こ と で あ る （ Ｉ 小 吝 ） 。 占 っ て こ の 叉 ば 所 詮 本 当 の 華 ま り に は な ら な い 。 せ っ ぱ つ ま っ て 昇 り 行 き 、 位 の な い 柔 順 に 受 け 容 れ て く れ る （ 象 伝 ） 。 だ か ら 上 へ 往 け ば 答 は な い 。 し か し 、 ず る 位 は 上 で あ る 。 上 六 の と こ ろ へ ゆ け ば 、 上 六 は 上 卦 免 二 す な わ ち 説 じよ』フ か り （ Ｉ 瑳 如 ） 。 何 の 利 益 も 得 ら れ な い （ Ｉ 元 牧 利 ） 。 六 三 と し て 残 さ は 九 四 の 剛 が あ る が 、 こ れ も 初 六 の 相 手 で あ る 。 そ こ で 六 三 は 誰 と も に い る 陰 又 同 志 で 革 ま ろ う と す る （ Ⅱ 革 如 ） 。 し か し 六 二 は 九 五 と 応 じ て あ つ 二 の 「 中 」 を 外 れ 、 位 は 「 不 正 」 （ 陰 交 陽 位 ） 。 上 に は 応 援 が な い （ 上 る さ ま 。 嵯 如 、 た め い き つ く さ ま 。 巽 、 こ こ で は 卦 名 で な く 、 順 う 。 六 し た が な き は 、 上 巽 え ば な り 。 か み し た が 瑳 如 た り 。 利 す る と こ ろ な し 。 往 い て 答 な し 。 小 し 吝 な り 。 す こ り ん さ じ よ ゆ 也 。 ●牧 利 。 往 元 答 。 小 吝 。\nよ る れ 華 、 六\nこ\n384な 正 の す る る 中 だ\nい 」 孚 「 る 。 。 に 上・九\nフ\n。 、 は 象 九 象 九 不 が 結 で 握 に、 え四 象 九 象\nも 徳 信 に 五 日 五 正 、 果 、 っ は は に 四 日\nし に ず 曰 は 。 。 」 そ が 占 て 九 陽 曰 は 。\nま 於 る く 、 華 革 が う 大 っ い 五 交 く 、 大\nだ て 。 、 華あ 有 有 結 で 吉 て る の が 、 大 吉\n万 天 元 華 む つ位 位 果 は に こ 。 君 陰 大 吉 元\n人 下 永 む る 。 。 の あ 至 の そ に 位 吉 に 答\nに 信 ぜ ら れ な い こ と が あ れ ば （ Ｉ 匪 孚 ） の 民 を 葦 め る こ と が で き る う え に 、 五 の 尊 あ つ 貞 は 比 卦 辞 に も 見 え た 。 大 善 、 永 久 、 貞 固 る に 位 あ り 、 志 し い ま だ 光 い な ら ざ れ ぱ な り お お に 位 あ り 。 答 な し 。 孚 と す る に あ ら さ る まこと 志 未 光 也 。 ◎ 元 各 。 匪 孚 。 元 永 貞 。 悔 亡 。 良 さ で 救 わ れ る 意 味 で あ る こ と 、 間 違 い な る ま い 。 易 の 倫 理 は 必 ず し も 動 機 主 義 ら な い 程 度 だ と 、 当 然 答 が あ る 。 程 氏 は 叉 を 得 た 人 は 、 運 良 く 大 吉 の 結 果 を 得 る 場 う し た め ぐ り 合 わ せ で も っ て 、 そ の 徳 は な 密 接 し て 、 君 と の 華 ま り を 得 、 下 に は 陰 妙 の つ に お る 。 つ ま り 「 不 正 」 で あ る （ 象 伝 ） に し て 答 な き は 、 位 当 た ら ざ れ ぱ な り 。 く ら い し て 、 各 な し 。 。 位 不 當 也 。 、\n、 位 の 。 と い に 善 合 く 交 。\n自 を 徳 き 。 こ を に て の 本\n己 有 。 は だ 尽 の も 群 来\nの し 九 、 わ く み 大 れ か\n大 て 五 元 ら し 、 吉 と ら\n善 い は 永げ ん な て 答 の 親 い\nで 永 る 。 剛 毅 貞 に え い て い い 。 始 め を 免 結 果 近 で け ば\n久 当 （ し こ て れ を 、 、\n的 然 陽 て の 答 る 得 民 答\n） 、\nで 、 場 を こ る の が\nで 侮\n正 何 合 免 と こ 華 あ\nし の\n「 亡β\nく な れ が と ま る\n中 ぶい\nい 答 ど る で は り 筈\n。\n徳 も 、 と き あ を 。\nを 動 解 手 た\n機\n385下経革華あ つ に わ 涕な み お と ざ の 占 亡 修\n○ ま 自 け とだ は り 齋しし が る 徳 っ ） め\n元 る 己 で 漢な ぼ、 杏 象 上 象 上 多 と を て 。 る\n各 時 の は とう だ柔 は に 六 日 六 い き 修 こ 孔 こ\n程 で 孤 な 湧 弱 悲 曰 は 。 ・ 。 は め の 子 と\n氏 あ 立 い 柁 （ し く 、 賓 齋 こ を よ 叉 も に\nは 、 誰 を も 各 め る こ と は で き な い 、 自 分 の 罪 で あ る 、 と 解 す る 。 る か ら 孤 立 の ま ま で 各 な し で は な い 。 を 悲 し み 憂 え て 人 が 華 ま っ て く れ る よ う に 反 省 す れ ば 、 各 な き を 得 、、、、、 か ら で あ る （ 象 伝 ） 。 答 な し と は 、 占 っ て こ の 叉 を 得 た ら 、 孤 立 無 援 と し て 流 れ る 。 そ れ と い う の も 、 孤 高 の こ の 地 位 に 、 必 ず し も 彼 陰 ） で 位 が な い 。 友 を 華 め よ う に も 、 つ い て 来 る 人 は な い 。 賓 客 とし し あ つ み 怨 む 声 ． 涕 は 目 か ら 出 る 水 、 湊 は 鼻 か ら 出 る 水 。 上 六 は 華 あ つ 、 賓 客 涕 洩 す る は 、 い ま だ 上 に 安 ん ぜ ざ れ ば な り 。 し し て い い か み や す 賓 客 涕 洩 す 。 答 な し 。 し し て い い 客 涕 洩 。 未 安 上 也 。 、 容 涕 洩 。 元 呰 。 れ は そ の 極 端 な 場 合 で あ る 。 説 明 す る 。 象 伝 が 交 辞 を 引 用 す る 場 合 、 始 め 数 字 だ け を 挙 げ て と い う 戒 め で あ る 。 象 伝 の 志 し い ま だ 光 い な ら ざ る な り は 、 交 辞 お お を 得 た 人 は 、 人 望 を 得 て 高 位 に 就 く が 、 ま だ 信 ぜ ら れ な い と き は 、 「 遠 人 服 せ ざ れ ぱ 、 文 徳 を 修 め て 以 て こ れ を 来 す 」 と い っ て い る き た よ っ て （ Ｉ 元 永 貞 ） 、 信 ぜ ら れ ぬ こ と か ら 来 る で あ ろ う 悔 い も\nる で 自 嘆 ま 、 の 右 （ 未\nと あ 身 声 る 以 孚 の 『 然\nい る 安 を と 下 とま こよ 論 に\nう も と\nが 心 い を す う 語 消\n意 ら\n味 、 し し う 省 る に 』 え\n。 常 て 、 卦 略 に 自 季 る\n居 の す あ 己 氏 （\nる 最 る ら ） Ⅱ\n後 こ 。 悔\nに\n386の 占 於 こ 会 を を 坤 と に\n心 っ て と う 得 得 王 入 升 華\n配 て は が こ た て も れ が 二 升し よ 升 睾\nも な こ の 上 方 必 要 と が 善 さ 、 六 順 う し た が 換 わ 次 ぐ 王 を は 、 う お お と 。 元 二\nい 。 前 進 卦 が 出 れ へ 向 か う な よ う に 必 要 で あ で も っ て 五 が そ れ 。 升 る に る こ と で 、 と 。 升 反 対 に す 元 い に 亨 お も つ 亨 。 用 見 罐 坏 升 上 昇 し よ う\nし ば こ 。 る 、 に つ 升 は る る 大\nて 、 と 南 。 大 「 い 圭 昇 と 。 人\n吉 願 が 征 階 徳 応 て 三 、 、 用 。\nが あ ろ う 。 い は 大 い に 通 る 。 こ の 卦 で も っ て 偉 い 人 に 出 会 前 進 で あ る が 、 上 方 は 中 国 の 感 覚 で は 南 に 当 た る （ 、 南 と い う の は 人 が 自 然 に 向 か う 方 角 、 南 征 は 前 級 に 於 て 升 る に は 王 公 に 会 う こ と が 、 道 徳 に 於 て の 人 に 出 会 う な ら ば 、 何 の 心 配 も な い 。 大 体 、 」 じ て い る こ と も 元 い に 亨 る ゆ え ん で あ る 。 こ う お お と お 誰 も 邪 魔 す る こ と が な い の だ か ら 元 い に 亨 る 。 九 二 お お と お に な っ た 。 升 る こ と に 亨 る の 意 味 が あ る 。 そ れ と お 進 み 上 る 意 味 。 こ の 卦 は 解 三 二 か ら 来 た 。 解 の 三 の ぼ こ の 卦 に な る 。 序 卦 伝 に 、 物 が 華 ま る と 、 だ ん だ あ つ て 大 人 を 見 る 。 Ⅲ う る な か れ 。 南 征 し て 吉 。 う れ 勿 伽 。 南 征 吉 。\nえ 明 進 升 升 し 剛 に の ん\nば を る る た 交 内 柔 高\n夷\n、 意 に に 、 が 卦 交 く\n九\n上 味 は つ 順 内 三 が な\n三\n昇 す 聖 い 調 卦 は 升 る\n参\nに る 賢 て で の 巽 っ か\n照\nつ い ） 。 。 卦 に 会 は 大 、 剛 「 中 う 、 し た が て 九 ら 、\nて に う 人 中 」 外 四 華\n何 に 卦\n387下経升の 積 と の い と 升\n誤 小 慎 上 唐 。 い と 柔 七 ○\nり\nだ\nに\n対\nと\n通\nに\n成\nの\n陸\n象\nに\n象\n日\n南\n征\nう\n（\n名\n付\n時\nを\nとき 大\n人\n家\nに\nた\nん\n永\n日\n二\nに\n南\n征\nろ し 用 の 氏 曰 。 し 卦 け 以 を 曰 。 は 呉\nう て す 字 『 く 地 て 辞 る て 見 く 柔 、 の\nと 成 る が 経 、 中 吉 の 。 升 る 、 以 巽 虞\nい う 。 今 、 朱 子 に 従 っ て よ む 。 さ て こ の 卦 は 地 睾 中 に 高 大 と 字 数 が 揃 わ な い 。 清 の 王 引 之 は 、 な い 方 が よ い と い い 、 順 を 慎 と よ ま せ る 。 な お 成 の 字 、 あ っ た 方 が 意 あ る と い う 。 李 鼎 昨 『 集 解 』 で は 慎 徳 以 成 高 大 に な っ て 典 釈 文 』 に 、 魏 の 王 粛 の テ キ ス ト で は 順 の 字 を 慎 に 作 地 中 に 木 を 生 ず る は 升 な り 。 君 子 以 て 徳 を 順 み 、 小 を 積 ち ち ゅ う つ つ し 生 木 升 。 君 子 以 順 徳 。 積 小 以 高 大 。 と は 、 前 進 す れ ば 志 が 天 下 に 行 な わ れ る こ と 。 通 釈 を 見 よ ） 。 用 て 大 人 を 見 る 伽 う る な か れ 、 将 来 に 上 下 卦 の 徳 か ら い っ て も 、 卦 全 体 の 形 か ら い っ て も 善 い と る 、 も と の 解 の 六 三 の 柔 が 、 然 る べ き 時 に 升 っ て こ の 卦 に Ⅲ う る な か れ と は 、 慶 び あ る な り 。 南 征 し て 吉 と は 、 志 よるこ い う れ 柔 時 を 以 て 升 る 。 巽 に し て 順 、 剛 中 に し て 応 あ り 。 こ こ の ぼ そ ん じ ゆ ん ど う ち ゅ う じ ゆ う 時 升 。 巽 而 順 。 剛 中 而 應 。 是 以 大 亨 。 用 見 大 人 勿 仙 。 有 ○ ○ ． 坤 か ら 南 の 象 を 出 し て 来 た の は 、 占 い 者 の 虚 構 で あ ろ う 統 は 、 二 と 五 を 入 れ か え る 。 三 四 五 で 雛 が で き る 。 雛 は\n木 と 味 い り ん 福 こ な し を 慶 と 南\n三 が 発 生 い い 、 蔬 ゆ は 明 瞭 に な る 。 朱 子 、 或 る テ で 以 て 高 大 が あ る こ ろ が あ る っ た の で 行 わ る る な お こ な 以 て 大 い 也 。 南 征 吉 ＠ い う 。 方 。 な お\nし て い る 形 樋 は 積 小 以 え つる け れ ど 、 は 古 代 で は キ ス ト で は に す 。 と 何 の 心 配 の で 、 元 亨 、 こ の 卦 を り 。 に 亨 る 。 用 と お も つ 。 志 行 也 。 『 朱 子 語 類\n成 順 高 も て ． 』\n、\n大 大 な\n388が っ 三 が な （ 一\n自 て ） う 允 よ ○ 徳 『 日\n象 九 分 い に 意 は 象 初 象 初 む 順 に 語 で\n日 二 と れ 巽し味 、 に 六 日 六 べ 徳 至 類 も\n。 。 志 ば っ た が。 信 曰 は 。 ・ き 清 る 』 生\n九 孚 を 、 て 升の、 く 、 允 允 だ の 。 七 長\n二 之 孚 。 有 喜 也 。 ｑ 乃 利 用 臓 。 元 答 。 合 わ せ て 、 つ れ て い っ て く れ る 。 本 当 に 昇 進 す る こ と が で き る （ Ⅱ 允 升 ） 。 大 吉 。 い る だ け 。 し か し 二 陽 が 升 れ ぱ 、 つ い て 升 る こ る べ き 時 な の に 、 お と な し い 初 六 は 、 自 分 で は 升 ぼ 誠 、 ま こ と に 。 初 六 は 陰 交 、 柔 順 で 、 最 下 位 に 、 允 に 升 る 大 吉 な る は 、 上 志 し を 合 す れ ば な り 。 ま こ と の ぽ か み 允 に 升 る 。 大 吉 な り 。 ま こ と の ぽ 升 大 吉 。 上 合 志 也 。 ● 升 。 大 吉 。 と い う 。 程 氏 も 同 じ 。 王 夫 之 は 、 卦 の 象 か ら 慎 の 意 味 は で て こ な い 。 坤 二 ） 。 だ か ら 君 子 は こ の 卦 に 法 と っ て 、 徳 を 慎 が 停 止 す れ ば 木 は 枯 死 す る 。 人 の 学 問 も そ の 通\n象 伝 と が れ な の ぼ お る は 順 し み り で\nの で い 。 、 、 、\n上 き 。 下 微 一\n巽\nは る す 卦 小 日\nも\n上 。 ぐ 巽 な で\n順\nの 占 上 の 日 も\n、\n二 う の 主 々 休\n順\n陽 人 二 た の 止\n徳\nを 、 陽 る 実 す\n指 よ （ 叉\nあじ\nゆ 践 れ\nっん\nす き 九 。 て と く を ば\n。 先 二 巽 積 心\n、\nそ 輩 、 は と ん は\nれ に 九 し で 死\n従 た 高 ぬ\n大\n389下経升し 何 味 陰 い の ず 卦\nう の に 叉 虚 。 で る で こ\nる 障 な は 邑 象 九 象 九 あ ・ は の 象 九\n。 磯 る 中 は に 三 日 三 る と 九 交 に 二\n吉 も 。 が 無 曰 は 。 。 。 も 二 辞 曰 は\nと な 九 空 人 く 、 升 升 占 に が 、 く 、\nい わ な い が 当 然 吉 く 升 り 進 ん で ゆ 三 は 剛 毅 （ 陽 ） で 虚 だ か ら 虚 の 意 の 村 。 疑 は 暖 と 、 虚 邑 に 升 る は 、 虚 邑 に 升 る 。 き よ ゅ う 虚 邑 。 元 所 疑 也 。 ● 虚 邑 。 っ て こ の 菱 を 得 た 、 神 と 人 と 感 応 す 「 剛 中 」 （ 陽 で 内 華 六 二 の と 同 じ 。 、 九 二 の 孚 は 、 喜 ま こ と 孚 あ っ て 乃 ち 職 を ま こ と す な わ や く\nで け 、 味 意 疑 人 る 卦 華 び 用\nあ る （ 王 夫 之 ） 。 る （ 象 伝 ） 。 占 っ て ど ん ど ん 升 り 進 む 。 前 が あ る 。 上 卦 坤 睾 は 味 が 近 い 。 陽 叉 は 中 が う と こ ろ な き な り 。 、 誠 意 が あ れ ば 、 粗 末 場 合 に 似 て い る 。 神 へ の 中 ） 、 六 五 が 「 柔 中 」 で は 六 二 の 「 柔 中 」 と あ る な り 。 う る に 利 あ り 。 答 な し 。\nこ 方 純 充 な の （ 九\nの に 陰 実 祭 誠 陰 五\n叉 は だ し り が で の\nを 主 か て で あ 外 「\n得 が ら い も れ 卦 剛\nれ あ 虚 る 、 ば の 中\nば る で か 福 こ 中 」\n、 無 人 の だ け 。 無 あ り 、 坤 ら 実 の 意 が あ り （ 象 そ 、 倹 約 な ） で 、 や は が 「 応 」 じ\n境 人 は 味 伝 祭 り て\nを の 地 が ） り 相 い\nゆ 村 で あ 、 で い た\nく で 、 る 答 も 「 。\nご あ る 国 に 対 は な よ い 応 」 こ の\nと 。 や し\nく 邑 、\n昇 の\n進 意\n390の 象 に う 古 （ で た 古\nこ 伝 升 風 代 『 あ こ 来 随\n六 象 六 と 、 り に 中 語 り ろ の 上 象 六 象 六\n五 日 五 が 事 祭 。 国 類 、 の 注 六 に 四 日 四\nは 。 。 出 に る 四 で 』 易 こ 釈 に 曰 は 。 。\n、 貞 貞 て 順しこ は は 七 に と の 王 く 、 王 王\n貞た吉 吉 来 う た がと 柔 、 二 組 と 多 用 、 王 用 用\nし け れ ば 吉 な り 。 階 に 升 る 。 き ざ は し の ぼ だ升 階 。 大 得 志 也 。 ● 。 升 階 。 る の は 、 祭 り は 人 の 誠 意 が 升 っ は 、 な す べ き 事 に 柔 順 に 従 っ て そ 、 吉 で あ り 、 谷 は な い 。 諸 侯 や 王 順 （ 陰 ） で 「 正 」 を 得 て い る か 祭 り の 対 象 に 階 級 に よ る 制 限 が あ ） 。 四 は 諸 侯 の 位 で あ る が 、 王 の み 入 れ ら れ て の ち も 、 山 川 の 祭 り す る 。 朱 子 は 、 こ う し た 文 句 は も と く は 、 随 上 六 も こ れ も 、 周 の 文 王 亨 子 西 山 と あ っ た 。 岐 山 は 西 山 と 同 王 用 て 岐 山 に 亨 す 、 事 に 順 う な り 。 し た が 用 て 岐 山 に 亨 す 。 吉 に し て 各 な し 。 も つ ぎ ざ ん き よ う 亨 子 岐 山 。 順 事 也 。 ● 亨 子 岐 山 。 吉 元 谷 。\nて う が ら っ 字 に 、 が じ\n神 す 占 、 た 、 つ 古 夷 、\nに る っ 順 。 必 い 代 狄 周\n通 意 て 調 王 ず て の の 都\nず 味 こ に は し の 王 圧 の\nる 。 の 升 天 も 占 者 迫 西\nこ 九 菱 る 地 五 断 が を に\nと 二 が こ を で と 実 避 あ\nだ や 出 と 祭 な し 際 け る\nか 六 た が り け て に て 山\nら 四 ら で 、 れ 用 祭 岐 。\nで の 、 き 諸 ば い り 山 亨\nあ よ 山 る 侯 使 ら を の は\nる う 祭 。 は え れ 占 下 享\n（ に り こ 山 な る っ に と\nに た 同\n『 、 の 川 い べ 移\n吉 判 じ\n語 升 菱 を こ き り\n、 断 、\n類 卦 で 祭 と だ 住\n』 七 に 祭 各 な し 用 て ９ も つ る と は な と い 辞 ん で 祭 る 。\n二 り 。 岐 い い う い\n） 山 。\n。\n391 下経升之 て あ 極 吉 玉 柔 二\n貞 も っ に 冥 。 座 で の 階\n） 利 て お は 象 上 象 上 た へ あ 剛 は 象\nに は は る 昏 に 六 日 六 だ の る 交 階 に\n代 な 、 。 冥 曰 は 。 ・ し 階 だ が 段 曰\nえ い 消 升 。 く 、 冥 冥 正 段 け 「 で く\nる な ら ば 、 始 め て 利 益 が 得 ら れ 。 た だ し 、 そ の 升 っ て や ま 耗 ば か り 甚 だ し く 、 富 む こ と る こ と に あ せ っ て 、 目 が 昏くら 豫 上 六 冥 豫 の 冥 に 同 じ 。 不 息 、 冥 升 上 に あ り 、 消 し て 富 ま ざ め い し よ う か み し よ 》 フ 升 る に 冥 し 。 不 息 の 貞 に 利 あ り の ぼ く ら ふ そ く て い 升 在 上 。 消 不 富 也 。 ● 升 。 利 子 不 息 之 貞 。 道 を 守 る な ら ば 。 を 升 る こ と が で き る 。 階 は 升 き ざ は し に 、 正 道 を 固 守 す る と い う 条 応 」 じ て い る 。 有 能 な 臣 の あ る が 、 階 級 に も 通 ず る 。 、 貞 吉 階 に 升 る は 、 大 い に 志 て い き つ き ざ は し\nよ ぬ は ん は る 。 り 件 助 六 し\nう 欲 で で や な 易 が 力 五 を\n。 心 を 改 め て き な い （ 象 伝 い る （ Ｉ 冥 ま な い 。 上 り 。 い も の 、 こ の 充 さ れ る な で 、 柔 順 な は 柔 叉 が 陽 得 る な り 。\n、 ） 升 六 叉 ら が 位\nや 。 ） は が ば ら に\nむ 占 。 陰 出 （ 君 お\nこ っ こ 交 れ Ｉ 位 る\nと て の で ば 貞 （ 点\nな こ よ 力 、 し 五 、\nき の う 弱 た け ） 具\n正 菱 な い や れ に 合\nば\n義 を 昏 の す 就 悪\n）\n持 得 冥 に く く い\n、\n続 れ の 、 昇 に よ\n吉\nの ば 状 升 進 耐 う\nが\n情 、 態 る で え だ\n得\n熱 何 で の き ら る が\n（ Ｉ を し 最 上 卦 の て 、 れ 、 。 た 、 下\n不 位 窮 だ に\n息 に 陰 九\n392",
    "character_count": 23567,
    "extracted_keywords": [
      "豫",
      "臨",
      "益",
      "豊",
      "経",
      "否",
      "伝",
      "解",
      "鼎",
      "観",
      "随",
      "乾",
      "升",
      "革",
      "離",
      "巽",
      "坤",
      "比"
    ],
    "yijing_hexagrams": [
      "豫",
      "臨",
      "益",
      "豊",
      "否",
      "解",
      "鼎",
      "観",
      "随",
      "乾",
      "升",
      "革",
      "離",
      "巽",
      "坤",
      "比"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "豫",
      "臨",
      "益",
      "豊",
      "経",
      "否",
      "伝",
      "解",
      "鼎",
      "観",
      "随",
      "乾",
      "升",
      "革",
      "離",
      "巽",
      "坤",
      "比"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}