{
  "document_id": "yijing_581_600",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 581,
      "end": 600,
      "total": 20
    },
    "source_file": "581-600.txt",
    "file_size_bytes": 53886,
    "processing_date": "2025-09-14T11:31:40.362868"
  },
  "content": {
    "full_text": "法 意 づ を な 理 足\n六 に 味 く 示 さ 階た る ○ を り\nい\n叉 や 、 八 交 象 は 内 こ う し よ 』 フ も う ち 交 象 動 乎 像 る 。 菱 か た ど は 効 、 な 』 」 ・ 『 ノ と あ っ た す （ 上 伝 ま 。 そ も 然 、 テ キ 効 う も の な ら 夫 れ 乾 は そ げ ん か く ぜ ん 夫 乾 確 然 意 味 に 解 貞 勝 者 也 も っ て 、 な い 。 同\n卦 に 内 は ら 。 第 そ ス な 確 示 す 朱 正 様\nの 動 。 六 う 乾 一 も ト り 然 人 る 子 し に\n象 徴 は 、 変 動 す る こ と で 人 事 の 機 微 を 示 す が 、 そ れ は ま だ き 、 吉 凶 は 外 に 見 る 。 功 業 は 変 に 見 れ 、 聖 人 の 情 は 辞 に 見 る そ と あ ら わ こ う ぎ よ う へ ん あ ら わ じ よ う じ あ ら わ 吉 凶 見 乎 外 。 功 業 見 乎 愛 。 聖 人 之 情 見 乎 僻 。 叉 、 象 は 八 卦 の 象 （ こ の 章 の 最 初 に 見 え る ） 。 で あ る 。 つ ま り 乾 坤 の 示 す 理 法 に 効 う か ら 叉 と 名 づ け た 。 坤 は 天 地 の 道 、 仮 が あ り 、 一 理 で あ る か ら 、 易 簡 な の で あ る （ 章 参 照 ） 。 前 節 に 天 地 の 道 に 恒 常 性 の あ る こ と 、 天 下 の 動 乾 は 剛 健 で あ っ て 、 人 に 易 い 道 を 示 す 。 そ れ に 対 し 、 坤 は 柔 け ん た や す に よ り 、 退 然 ま た は 妥 然 に 作 る （ 『 経 典 釈 文 』 ） 。 い ず れ も 柔 た い 垂 生 。 象 な る も の は 、 此 に 像 る も の な り 。 し よ う か た ど と し て 人 に 易 を 示 す 。 夫 れ 坤 は 磧 然 と し て 人 に 簡 を 示 す 。 又 い し め そ こ ん た い ぜ ん か ん 易 芙 。 夫 坤 暗 然 示 人 簡 突 。 交 也 者 。 效 此 者 也 。 象 也 者 。 像 此 者 。 は 、 吉 が 凶 に 勝 ち 、 凶 が 吉 に 勝 つ と い う よ う に 、 吉 凶 相 い 勝 い 常 の 道 と す る の で あ る 。 （ 「 折 中 』 に よ る ） 天 下 の 事 の 動 き と い う も の は 、 か の 一 つ の 道 理 ｌ 善 に は 吉 、 悪\n形 と 。 象 はし よ う 『 正 き が 順 で か な な るこ 画 フ 也 。 つ こ に は\nな っ 像 で し よ う 義 』 一 つ 、 人 さ ま も の と 凶\nを と\nて 、 ） の に 、 は\n常 い\n外 乾 。 常 簡 安 、\nに 坤 叉 理 の ら 此 と う\n現 の の に 徳て が か に す\nわ 理 』」島ノ 基 る こ れ\n573繋辞下伝と 是 起 し か る や 一 の 民 実 れ\nい 非 こ て 。 。 ま 貫 テ 何 に 際 な\n＝う） の る 所 人 上 ぬ す キ 以 聚あ つ 天 爲 天 対 に い\n／ ○ 分 。 有 で 伝 は る ス 守 むざ い地 非 地 す 利 。\n別 民 す あ 第 た 。 ト 位 財い の 日 之 る 用 故\nを を る る 十 ら 朱 で の と 大だ義 大 、 す に\nつ け さ せ （ Ｉ 正 辞 ） 、 民 が 悪 い こ と を す る の を 禁 ず る こ と が し て 財 を 正 し く 管 理 せ し め 、 正 し い こ と は 正 し い と 言 い 、 莫 大 な 財 に よ っ て で あ る 。 た だ し 財 を 人 に 散 じ た だ け で 、 教 。 多 く の 人 を 味 方 に つ け ね ば 守 り 得 な い 。 然 ら ば 何 に よ っ て 人 一 章 「 崇 高 は 富 貴 よ り 大 な る は 莫 し 」 と 同 じ 意 味 。 何 に よ な き で あ る 。 天 地 と な ら ぶ 聖 人 の 大 き な 宝 は 何 か と い う に 、 子 も 人 と し て 解 釈 す る 。 と こ ろ で 天 地 の 偉 大 な 徳 は 何 か と い う は 日 仁 に 作 る と 言 っ て い る 。 仁 で も 意 味 は 通 ず る が 、 人 に 作 あ と 、 各 本 と も 日 仁 に 作 る が 、 唐 の 陸 徳 明 『 経 典 釈 文 』 日 う 。 財 を 理 め 辞 を 正 し 、 民 の 非 を 為 す を 禁 ず る を 義 と 日 う お さ じ た だ た み ひ な ぎ い 徳 を 生 と 日 い 、 聖 人 の 大 宝 を 位 と 日 う 。 何 を 以 て 位 を 守 る ＃ 、 ら い ひ と い と く せ い い た い ほ う く ら い い 。 徳 日 生 。 聖 人 之 大 賓 日 位 。 何 以 守 位 日 （ 仁 ） 〔 人 〕 。 何 以 聚 や む に や ま れ ぬ 気 持 ち は 、 吉 凶 を 示 す 卦 交 辞 に 現 わ れ る 。 る こ と で 、 挙 げ 得 る で あ ろ う 事 功 業 績 は 、 さ き の 交 象 の 変 内 と い う （ 『 折 中 』 ） 。 辞 と し て 吉 凶 の 断 を 下 す と き は 、 そ れ\n必 不 え を っ 位 に っ に 。 人 人 動 が\n要 正 が 集 て で 、 た は と 日 に 外\nで な な め こ あ 生 ほ 日 日 財 現 に\nあ こ く る の る で う 人 う 。 わ 現\nる と て か 天 。 あ が に 。 理 れ わ\n。 は は 。 子 天 る 前 作 何 財 る れ\nそ 悪 、 天 の 子 。 後 り を 正 。 る\nれ い 争 子 位 の 生 意 、 以 僻 聖 。\nを と 乱 と を 位 々 味 魏 て 。 人 易\n義 言 が 守 で が の 人 禁 の を\nう る あ 王 を 民 万\n粛\n574始 と ど と か 想 『 日い愛\nめ こ に し 猫し よ 右 ら か 周 う の 日\nて ろ 手 て はし おて 宜ぎ み古い\nに\n遠 古 、 で ら 易 」 徳 仁\n八 で 本 君 之 神し ん と 者し ． 取 者 第 あ 聖 折 が は に\n卦 は を 臨 於 明め いを 包え ふ諸 包 一 る 人 中 や 天 作\nを 身 見 し と の 観 犠 つ き し 物 犠 章 （ 之 』 や 地 っ\n作 体 て て 同 徳 、 氏 。 氏 。 「 大 は 唐 の た\nり 、 こ れ で も っ て 造 化 の 神 の 徳 とか よ の 部 分 、 目 や 口 か ら 、 遠 い と こ ろ で 取 り 、 鳥 獣 の 羽 毛 の 文 様 と そ れ ぞ れ 画も卜でう い た と き 、 包 擴 氏 は 上 向 い て は 天 の じ 。 こ れ を … … に 。 神 明 は 明 智 あ る を 通 じ 、 以 て 万 物 の 情 を 類 す 。 じ よ う る い つ 宇 フ 近 く は こ れ を 身 に 取 り 、 遠 く は こ 系 の 天 下 に 王 た る や 、 仰 い で は 象 を 天 し よ う み ふ あ お お う 於 是 始 作 八 卦 。 以 通 紳 明 之 徳 。 以 類 萬 之 王 天 下 也 。 仰 則 槻 象 於 天 。 傭 則 卦 又 吉 凶 の 意 義 と 、 そ こ か ら 出 て 来 語 類 」 七 六 ） 。 宝 を 説 き 出 し た と 見 ら れ る 。 聖 人 と 次 章 の 頭 に 置 く べ き だ と い う 。 し か 突 の 感 を 免 れ な い 。 な お こ の 一 節 、 清 生 々 の 徳 と 等 し い の で 、 上 文 と は 意 場 合 は 、 聖 人 の 大 宝 た る 位 を 守 る た め\n通 い あ い 、 こ れ で も っ は 雷 や 風 な ど の 物 か ら の 土 地 に 宜 し い 草 木 金 日 月 な ど に 象 徴 を 見 、 神 。 情 は 実 。 太 古 の 世 れ を 物 に 取 り 、 是 に 於 も の 』」』」 に 観 、 傭 し て は 法 を 地 ほ う 物 之 情 。 槻 法 於 地 。 槻 鳥 獣 之 文 る 功 業 を 説 く 。 い え ど も 位 が な け れ ば 大 し 、 こ の 節 の 前 に 聖 人 の 王 夫 之 は 、 前 後 に 脱 誤 味 連 続 す る が 、 下 の 「 に は 仁 愛 の 徳 が 必 要 と い\nて 万 物 の 祖 型 を 取 石 な ど を 下 向 い て 、 包 犠 氏 て 始 め ば っ か つ に 観 、 鳥 み 。 與 地 之 事 業 は 行 之 情 と あ が あ ろ う 何 を 以 て う こ と に\n実 状 を っ て 、 観 察 し は 地 の が 天 下 て 八 卦 ｊ 、獣 の 文 ぶ ん 宜 。 近 な い に り 、 そ と 疑 い 、 人 を 聚 な る 。\n類 こ 、 山 に を と 取 く れ む 仁\n型 こ 近 沢 王 作 地 諸 い の 財\nに で い な 者 り の 身 聯 と\nし575繋辞下伝 、\n。\n以の な け 繋 意 三 こ る は 後 よ っ る て\n、 よ で 辞 味 三 と あ な 瀧 い 各 た 。 示\n物 う 卦 の で は を み い の 。 本 縄な わ（ う 万 し\nに だ 名 作 も 目 民 。 。 「 現 と をむ す作 え 物 た\n対 す る が 、 こ は な い 者 は 簡 あ り 得 が 二 つ に 教 え 佃 は 狩 術 文 と 潜 夫 に 下 文 も 結 縄 結 ん で も う こ な ） 結 繩 、 こ れ の 実 状 。 神 の\n優 位 と い う 感 覚 が こ こ に 見 ら れ る 。 こ で 言 お う と す る の は 、 具 体 的 な 物 よ り 先 に 易 の 象 徴 が あ っ と い う 前 提 に 立 た ね ば な ら ぬ か ら で あ る 。 卦 か ら 物 を 創 造 し 単 に 卦 名 か ら の 聯 想 で 物 と 結 び つ け た ら し い の に 、 注 釈 家 は こ る 。 以 下 の 卦 と 物 の 関 係 、 大 分 と 無 理 な 説 明 を 余 儀 な く さ れ 続 い て い て 、 あ み の 目 の 連 続 す る 形 に 等 し い 。 離 は 麗 く で 、 つ た 。 あ み は 恐 ら く 雛 三 三 の 卦 か ら 取 っ た も の で あ ろ う 。 三 は り 。 さ て 包 擴 氏 は 縄 を 結 び 合 わ せ て あ み を 作 り 、 そ れ で 以 て し て 削 る べ き で あ る （ 清 の 王 引 之 『 経 義 述 聞 』 ） 。 網 は 論 」 五 徳 志 篇 、 「 風 俗 通 義 』 皇 覇 篇 な ど に こ こ を 引 用 に 「 上 古 結 縄 而 治 」 と あ り 、 作 の 字 は な い 。 漢 の 作 と お ぼ の 前 に 作 の 字 が あ る 。 結 縄 を 作 り て と 読 ん で 、 意 味 は 通 る け つ じ ょ う 網 晉 を 為 し 、 以 て 佃 し 以 て 漁 す 。 蓋 し こ れ を 離 に 取 る 。 ぎ よ け だ で ん 而 爲 網 筈 。 以 佃 以 漁 。 蓋 取 諸 離 。 を 重 ね て 六 十 四 卦 と し た 。 こ と さ ら 言 わ な い が 、 下 文 に 暗 示 を 示 す と い う の は 、 王 が 雷 を 三 が 山 を 象 徴 す る た ぐ い を 徳 と は 、 雌 、 順 、 動 、 止 な ど の 働 き を 意 味 す る が 、 そ れ は\nた た の る 獲 目 狩 獣 し し が さ い そ\nと と 時 。 物 の り を て い 、 れ う の\nい い 代 そ が 形 を 取 い 『 作 る 。 ま\nう う に あ し る の 包 ま\nこ こ は れ み に 、 あ る 易 字 。 犠 八\nと と 卦 と に 似 魚 み が 緯 は 氏 卦\nい て 乾\n。 、 形 か を 、 、 な は の\n象 滑 だ う の か お り と 害 い 鑿 度 く 八 徳\n徴 稽 が る 、 る は ず 』 て 卦 で\n、 魚 れ 、 も を あ\nを も 作\nと 作\nの 576\n字お を あ 陽 ら し 神\nそ 集 神 ○ る は 取 て 農 断こく\nら く 雌 嶬 三 菫 の 卦 か ら 取 っ た 。 唾 驍 の 卦 、 め 、 有 無 交 換 し て 退 散 し て 、 各 人 が 欲 し い 農 氏 は さ ら に 、 太 陽 が 中 天 に か か る と き こ れ を 雌 喘 に 取 る 。 ぜ い ど う 日 中 に 市 を 為 し 、 天 下 の 民 を 致 し 、 天 下 の た ふ い た に つ ち ゅ う し な 日 中 爲 市 。 致 天 下 之 民 。 聚 天 下 之 貨 。 交 耒 褥 王 夫 之 は 、 耒 絹 の 誤 り な ら ん と い う 。 。 （ 清 の 王 夫 之 ） 華 の 頭 に 相 当 す る 。 そ し て 上 卦 三 は 入 る っ た も の で あ ろ う 。 益 の 上 の 二 陽 は 柄 の 取 革 で 草 切 り 緋 や す と い う 便 利 を ば 天 下 の 民 氏 は 木 を 鋭 く 削 っ て 華 の 頭 と し （ ま だ 鉄 器 は 削 る 。 粗 は 革 の 頭 。 耒 は 柄 。 褥 は 草 切 る 下 に 教 う 。 蓋 し こ れ を 益 に 取 る 。 お し け だ え き 包 犠 氏 没 し て 、 神 農 氏 作 る 。 木 を 断 り て 絹 ぎ』し ふ つ き ぽ つ し ん の う お こ 包 犠 氏 没 。 紳 農 氏 作 。 断 木 爲 紹 。 操 木 爲 耒\n三 す な わ ち 太 陽 が 上 に あ る 。 す な わ も の を 得 ら れ る よ う に し た 。 こ の 市 場 、 市 場 を 開 い て 、 天 下 の 民 を 招 き 寄 い ち ぱ 貨 を 衆 め 、 交 易 し て 退 き 、 各 己 其 の 所 か あ つ こ う ・ え き し り ぞ お の お の と こ ろ う け だ 易 而 退 。 各 得 其 所 。 蓋 取 諸 唾 喘 。 、 下 卦 三 は 動 く で あ り 、 華 が 動 い て っ 手 に 、 中 間 の 三 陰 は 柄 の 曲 っ た 部 分 に 教 え た が 、 こ の 華 と い う 道 具 は 益 は な い ） 、 木 の 棒 を た わ め て 蕊 の 柄 と 。 包 犠 氏 が な く な っ て 、 次 の 王 者 神 農 と な し 、 木 を 操 め て 耒 と な し 、 耒 褥 の た わ ら い ら い ど う り 。 耒 褥 之 利 。 以 教 天 下 。 蓋 取 渚 盆 。\nち の せ を 地 に 一 し 氏 利\n日 発 、 得 中 、 一 た が 、\n中 明 天 。 に 下 王 。 立 以\nで あ る は 、 下 の 蓋 し 入 る か た ち の 一 一 卦 の こ う っ た 。 て 天\n財 象\n。 577繋辞貨下伝 が 形\nか変 に 民 て 満 と 則 能 ま 下\nわ 、 が 、 足 い 変 陸 で た 卦\nれ こ 新 民 で う 、 氏 蓋け だ を 化か神 則 禰 あ 上 の\nば の し が き 聖 変 『 し 以 し 農 久 農 る 下 三\n新 よ い 倦 な 天 則 釈 こ て 、 氏 。 氏 。 の は\nし う 生 怠 い 子 通 文 れ 天 民 没ぼ っ 是 没 （ 二 動\nく 道 が 通 じ る 。 道 が 通 じ な 変 化 の 原 理 を 提 供 し た 活 様 式 を 便 利 な も の と す る こ と の な い よ う に し 。 そ こ で 黄 帝 ・ 堯 ・ 舜 は が 立 っ た 。 時 代 が 降 り 、 は 、 中 国 人 の 愛 用 す る 成 』 に よ れ ば 、 変 則 通 の 三 を 乾 坤 に 取 る 。 け ん こ ん よ り こ れ を 祐 く 、 吉 に し た す を し て こ れ を 宜 し と せ し よ ろ し て 、 黄 帝 堯 舜 氏 作 る 。 こ う て い ぎ よ う し ゅ ん お こ 以 自 天 肪 之 。 吉 元 不 利 。 。 黄 帝 堯 舜 氏 作 。 通 其 愛○ 清 の 王 夫 之 ） 陽 は 市 場 の 両 端 の 関 所 で き 出 る 意 味 が あ る 。 日\nれ の し て 、 世 語 字 て む 其 黄 。 、 中\nば 、 行 き 詰 ま ら な い か ら 、 永 久 に 続 く 。 そ こ で 天 祐 が 、 や は り 易 で あ る 。 易 と は 、 行 き 詰 ま れ ば 変 わ る て 日 用 し な が ら 自 覚 し な い ほ ど で あ る 。 と こ ろ や っ た 。 し か も そ の 変 化 さ せ る 方 法 は 神 わ ざ の ご と く ゆ き づ ま っ た 生 活 様 式 を 変 え る よ う な 方 向 に 道 を の 中 が 開 け れ ば 、 太 古 の 素 朴 な 生 活 様 式 だ け で は に な っ て い る 。 さ て 神 農 氏 が な く な っ て 、 黄 帝 ・ の な い テ キ ス ト も あ る と い う が 、 あ っ た ほ う が よ い 利 あ ら ざ る な し 。 黄 帝 堯 舜 衣 裳 を 垂 れ て 天 下 治 ま る ぎ よ う し ゅ ん た り お さ 。 易 は 窮 ま れ ば 変 ず 。 変 ず れ ば 通 ず 。 通 ず れ ば 久 ひ さ こ こ き わ へ ん の 変 を 通 じ 、 民 を し て 倦 ま ざ ら し む 。 神 に し て こ れ へ ん し ん 』『ノ 帝 堯 舜 垂 衣 裳 而 天 下 治 。 蓋 取 諸 乾 坤 。 使 民 不 倦 。 岬 而 化 之 。 使 民 宜 之 。 易 窮 則 愛 。 愛 則 ○ ● ● 三 陰 叉 は 民 、 中 間 の 一 陽 が 取 締 り の 役 人 と 見 る こ に 人 々 が 動 き 出 る の で 、 市 場 の 象 が あ る （ 『 周 易\nが も で 、 開 、 堯 。 。 し を 通 と 折\nあ 黄 通 人 ・ 窮 ・ 。 も 中\nの\n。 帝 堯 し は 舜 是 通 可 578 』 ）\n舜 。の な 陰 ら 渡 木 遂 ら 治 さ り\n無 お は 思 し 舟 割』 げ 取 ま ら 、\n一\n服 い 朱 水 い 、 を は て 木 割 な っ っ 能あ幸さ\n牛 乘 馬 。 引 重 致 遠 。 以 利 天 下 。 蓋 取 諸 随 。 テ キ ス ト が あ る と い う 。 子 は 、 致 遠 以 利 天 下 の 六 字 は 術 文 で あ ろ う と 疑 う 。 唐 の 陸 氏 に 当 た る 。 ま た 上 卦 三 は 木 、 下 卦 睾 は 水 、 木 が 水 に 浮 い て い る 付 い た の で あ ろ う 。 漢 の 二 か ら 五 ま で は 、 中 が 空 虚 で 丸 木 舟 遠 い と こ ろ ま で 到 達 で き る よ う に し て 天 下 に 利 益 を 与 え た 。 こ 作 り 、 木 の 棒 を 削 っ て 舟 を 進 め る 棹 に し た 。 舟 と 棹 の 利 器 で 中 を く り ぬ く 。 剣 、 「 釈 文 』 は 淡 に 作 る 。 削 っ て 鋭 く す る 。 黄 以 て 天 下 を 利 す 。 蓋 し こ れ を 漠 に 取 る 。 け だ か ん を 割 り て 舟 と 為 し 、 木 を 剣 り て 揖 と な し ． 舟 揖 の 利 、 以 て 通 ぜ け ず か じ し ゅ う し ゅ う り わ た い た く ふ ね な 木 爲 舟 。 刻 木 爲 揖 。 舟 揖 之 利 。 以 濟 不 通 。 致 遠 以 利 天 下 。 蓋 取 が ら 、 し か も 無 為 な の で あ る 。 た も の で あ ろ う 。 乾 坤 の 卦 は 天 地 の 作 用 を 象 徴 す る が 、 天 た 。 神 の ご と き 徳 の 自 然 の 感 化 に よ る の で あ る 。 こ の 方 法 齪 と 裾 を か ら げ て 奔 走 し た わ け で な い 。 衣 裳 を だ ら り と 垂 く せ く 先 よ く 、 万 事 有 利 と い う こ と に な る （ 大 有 上 九 の 辞 ） 。 黄 帝 い さ き\n『 象 に の 、 帝 ざ 諸 地 は ら 堯\n釈 で 似 発 今 堯 る 澳 の 恐 し 舜\n文 』 も あ か た ち 、 上 明 は ま で 舜 は を 済 。 作 用 ら く た ま の 政\nに る の 恐 通 木 し と 乾 ま 治\nよ （ 一 ら れ を 、 は 一 、 と\nれ 清 陽 く な く 遠 、 一 無 い\nば の は 澳 か り き あ 一 為 っ\n、 王 揖 三 っ ぬ を ら 三 に て\nこ 夫 、 睾 た い 致 ゆ 、 し も\nの 之 下 卦 水 て し る 坤 て 、\n六 ） の か 上 丸 変 睾 天 こ\n字 。 一 を 化 圭 下 と\nの\nを は\n卦\n579繋辞下伝 かで の の 悦 思 牛\n済 ○ 、 卦 侵 析 服 う を 『\nは る 木 断 蓋 拍 に 入 は 門 重 し に 車 釈 牛\n成 0 を 木 取 子 は に 拍 を 門 て こ に 文 を\nる 、 用 が 足 り る 意 味 。 黄 断 ち て 杵 と な し 、 地 を 掘 り た き ね ほ う す 爲 杵 。 掘 地 爲 臼 。 臼 杵 之 利 諸 豫 朱 子 は 、 卦 名 の 豫 か ら 木 の 響 に 似 て い る ． （ 清 の 王 五 陰 交 あ る ． 門 を 重 ね る 象 備 え た 。 こ れ は 恐 ら く 豫 子 木 ． 暴 客 は 乱 暴 な 外 来 者 重 ね 析 を 撃 ち 、 以 て 暴 客 を ぼ う き や く か さ た く う 撃 析 ｃ 以 待 暴 客 。 蓋 取 諸 車 の 前 に 走 り 、 車 が そ の れ は 随 三 三 卦 か ら ヒ ン ト つ け て 重 い 荷 物 を 引 か せ 』 に 、 以 利 天 下 の 四 字 の な 服 し 馬 に 乗 り 、 重 き を 引 お も ひ と お 』心〃、\n帝 堯 て 臼 。 萬 予 備 夫 之 が あ 三 主 。 門 待 つ ま け だ よ 豫 。 後 ろ を 得 、 馬 い テ き 遠\n舜 と 民 の ） る の を 。 に た に キ き\nは 杵 と 臼 を 発 明 し た ． 臼 と い っ て も き ね う す 臼 杵 の 利 、 万 民 以 て 済 う 。 な し 、 も ち け だ き ゅ う し よ 蓋 取 諸 小 過 。 以 濟 。 意 味 を 取 っ た と い う 。 。 な か の 一 陽 交 は 拍 子 木 に 当 た る 。 ま 卦 か ら 思 い 付 い た 。 陰 交 一 は 二 枚 扉 の 幾 重 に も 設 け 、 拍 子 木 を 打 っ て 夜 警 す る 蓋 し こ れ を 豫 に 取 る 。 動 く 象 が あ る 。 （ 『 折 中 」 ） の で あ ろ う 。 随 の 上 卦 は 説 ぶ 、 下 卦 よ る こ 乗 っ て 遠 い 処 ま で 行 け る よ う に し て ス ト も あ る 、 と 。 服 は 牛 馬 を 車 に 繋 を 致 し 、 以 て 天 下 を 利 す 。 蓋 し こ れ け だ\n地 面 蓋 し た 上 形 に こ と は 動 、 天 ぐ こ を 随 ず い\nに 凹 こ 卦 の 似 て で 、 く 。 下 の と 。 に 取\nみ を れ を し よ う か 二 は い る 暴 客 牛 馬 人 を 黄 帝 る 。\n作 小 雷 。 が 利 堯\n過 し 舜\nっ 豫 人\nた に に た は\n取 。 、 580野 下 四 お た ら だ\n宿 棟む ○ の は ど 黄 る く け\nな\nし て は 屋 ぎて 、 上 古 じ よ う こ 上 古 蓋 取 も の 弦 、 か し 帝 堯 る ○ 木 に 弦 木 （ 清 小 過 で あ\nい た 。 根 の み 以 て 風 は 穴 居 け つ き よ や し よ 穴 居 而 諸 腰 朱 が 悦 び 初 は 矢 た 。 恐 舜 は 、 弦 し て つ る ゆ み 爲 弧 。 の 王 夫 二 三 の る が 。\n後 ね 雨 し 野 子 服 に ら 木 弧 刻 之 卦 こ\n世 の 聖 人 は こ れ に 代 わ る も を 通 る 横 木 （ 『 訂 話 』 ） を 待 つ 。 蓋 し こ れ を 大 壮 に 取 け だ た し そ 宮 う て 野 処 せ り 。 後 世 の 聖 人 こ こ う せ い 虚 。 後 世 聖 人 易 之 以 宮 室 。 は 、 膜 は そ む く で あ る か ら す る よ う に さ せ る 象 で も あ る 当 た る （ 清 の 王 夫 之 ） 。 ま く 腰 三 三 の 卦 か ら 思 い 付 い の 棒 に 弦 を 張 っ て 弓 を 作 り と な し 、 木 を 剣 り て 矢 と な け ず や 木 爲 矢 。 弧 矢 之 利 。 以 威 天 ） 。 ま た 下 卦 三 は 止 ま る 。 か ら 来 て い る 。 上 下 の 四 陰 の 利 器 に よ り 、 万 民 は 穀 物 を\nの 。 る れ 上 、 （ た た 、 し 下 上 叉 精\nと 字 。 に 棟 威 『 上 の 木 、 。 卦 は 白\nし\nて\nは\n屋\n易\nう\nか下\n字\nす\nこ\n折\n中\n卦\n三\nで\nあ\nを\n削\n弧\n矢\nこしり 蓋\n取\n王\nは\n臼\nの\nす\nる\n家 根 る 。 と 』 は ろ っ の 諸 動 ぎ こ\nを 作 っ た 。 棟 を 高 の 両 側 へ 垂 れ る 橡 た る き に 宮 室 を 以 て し 、 棟 き ゅ う し つ 以 待 風 雨 。 蓋 取 諸 が 必 要 に な っ た と ） 。 火 、 威 す 感 じ 。 下 お ど う 。 二 と 上 は 弓 の て 矢 と し 、 弓 矢 の 利 、 以 て 天 下 を 威 す お ど 腰 。 く 。 臼 が じ っ と し ざ ぎ ざ に 似 、 そ の と が で き 、 大 い に 助\n々 。 を む な 大 解 卦 材 利 。 け だ て な か\nと あ 太 古 上 に ぎ か み た る 壯 。 す る 三 は 、 五 器 で 蓋 し 杵 が か の っ た\nげ の し き し も 。 説 ぶ よ る こ と 三 、 こ 動 く 二 。\n、 人 字 。 お どは 天 れ 象 陽 こ\n両 々 を 下 を 叉 れ\n威 そ で\n側 は 下 の 腰 は は\nに 橡た る き 穴 に に し し つ つ の 曲 り 悪 人 に 取 け い も あ る 杵 に 恐\nを 住 、 、 を 。 当\nみ\n581、繋辞下伝は は を む わ 垂\nい ○ 厳 薪 作 る 中 ○ ち ら\n以 て 察あ 上 古 は 上 古 結 童 フ 。 蓋 取 諸 重 な 棺 に 代 え る こ と し か た 野 は 野 喪 期 数 そ う き す う 古 え の い に し 古 之 葬 蓋 取 諸 下 の 四 し て 屋\nらき 縄な繩 大 材 て も は 中 な 葬 者 大 陽 根\nか を わ 而 過 の 内 、 、 と か む 。 壮 叉 と\nな 結 治 朱 覆 棺 そ 薪 同 り る 厚 朱 は し\nり 。 蓋 し こ れ を 夫 に 取 る 。 け だ か い ん で 治 ま れ り 。 後 世 の 聖 人 こ れ に 易 う る に 書 契 を 以 て し よ け い か 。 後 世 聖 人 易 之 以 書 契 。 百 官 以 治 。 萬 民 以 察 。 蓋 取 諸 央 子 は 、 葬 は 厚 き に 過 ぎ て も よ い の で 、 大 い に 過 ぎ る と い い を 示 し 、 そ の 外 側 の 二 陰 は 士 に 当 た る 。 （ 清 の 王 夫 之 ） 、 外 棺 を 作 っ た 。 恐 ら く 大 過 三 三 の 卦 か ら 取 っ た の で の 上 に 樹 を 植 え る こ と も な く 、 喪 に 服 す る 期 間 も 定 数 が で も っ て 幾 重 に も 屍 を お お い 、 こ れ を 野 の 中 、 任 意 の 場 じ 。 封 は 土 饅 頭 。 樹 は 土 饅 頭 の 上 に 木 を 植 え る こ と 。 榔 ど ま ん じ ゅ う き 。 後 世 の 聖 人 こ れ に 易 う る に 棺 榔 を 以 て す 。 蓋 し こ れ か ん か く か け だ 者 は 、 厚 く こ れ に 衣 せ る に 薪 を 以 て し 、 こ れ を 中 野 に た き ぎ あ つ ち ゅ う や 零） 衣 之 以 薪 。 葬 之 中 野 。 不 封 不 樹 。 喪 期 元 數 。 後 世 聖 人 子 は 、 卦 名 に 宏 壮 堅 固 の 意 が あ る か ら だ と い う 。 棟 で あ り 、 上 の 二 陰 は 橡 を お お う 苫 で あ る 。 （ 清 の 王 夫 之 とま 、 こ れ で 風 雨 を 防 い だ 。 恐 ら く こ れ は 大 壮 三 三 の 卦 に ヒ\nし 。 う あ な 所 は を 葬 易 ） ン\n、 卦 ろ か に 外 大 む 之 ト\n百 官 ひ や く か 名 か う 。 っ た 葬 む 棺 。 そ と か ん 過 に た い か り 、 以 棺 を 得\n以\nん ら\n真 。 つ 昔\n取 卦ほ\nう\n榔\nて\nて\n取\nん 後 た の\nる ぜじ ゆ。\nい\nっ 。 ず 蓋\n治 中 世 。 死 る\nた 樹 取\nめ の の 土 者 。\nと せ 諸\n、 四 聖 饅 を す\n万 ば ん み 陽 人 頭 葬 ず 、 大 過 な\n民ん 叉\n。\n582な る て る の 下 二 か 割 ま き\nら 。 右 前 右 形 卦 卦 つ に り っ な 契\nう 象た ん の 章 う 是こ ゆ 是 、 の な 三 に な 符 て 結 は\nで す よ に 者 のえ え故 第 卦 の は 割 っ を い び 割\nあ る な わ う な 卦 の な り 故 に き し よ う し 易 者 二 章 で あ で 、 剛 健 れ る た 。 作 っ た 。 玉 を り 符\n。 ち わ 象 。 易ょ う象 。 る そ で 。 講 た 後 、 。\nつ ま り 六 叉 と い う も の は 、 天 下 の 事 の 動 き に 倣 っ て 、 微 妙 な 変 化 を 、 卦 辞 と は 一 卦 の 材 （ １ 才 ） 、 つ ま り 本 質 を 明 ら か に す る も の で け で 、 易 の 卦 と は 象 （ 象 徴 ） で あ る 。 象 と い う の は 像 Ｉ 物 に か た しよ字つ しよ画う 徴 が 器 を 生 ん だ こ と を 述 べ た 。 こ の 章 は 、 そ れ を 承 け て 、 易 の 定 是 の 故 に 吉 凶 生 じ て 、 悔 吝 著 わ る る な り 。 し よ う か い り ん あ ら 』 」 と は 象 な り 。 象 な る も の は 、 像 な り 。 象 と は 材 な り 。 叉 な る も し ょ う た ん ざ い 』」●『ノ 也 。 象 也 者 像 也 。 象 者 材 也 。 交 也 者 效 天 下 之 動 者 也 。 是 故 吉 凶 聖 人 が 卦 の 象 に よ っ て 器 を 作 っ た こ と を 述 べ る 。 か ら 、 そ れ で も 通 る 。 れ か ら 事 を 決 断 す る も の と し て 、 書 契 が 作 ら れ た と い う 。 三 三 あ り 、 固 い 。 約 束 を 固 め る 割 り 符 の 意 味 に も な る （ 『 折 中 』 ） 削 り 符 の 象 が あ る （ 清 の 王 夫 之 ） 。 ま た 上 卦 三 は 言 語 で あ り 契 の 発 明 は 、 夫 三 三 卦 に 基 づ く で あ ろ う 。 五 陽 交 が 連 続 し て 。 役 人 た ち は こ れ で も っ て よ る ず の 事 務 を 治 め 、 万 民 は こ れ で も 世 に な る と 、 そ れ だ け で は 用 が 足 り な い 。 そ こ で 聖 人 は 、 こ 小 事 に は 小 さ な 結 び 玉 を 作 っ た （ 「 周 易 正 義 』 ） 。 万 事 質 朴 太 古 の 世 に は 文 字 が な く 、 他 人 と 約 束 す る 場 合 は 縄 を 結 ん で お\nあ ど 生 、\n描 る る 義 の 。 は 。 文 、 っ れ な い\nき 。 意 を は 而 陽 朱 字 上 て に 時 た\n出 し た も 菱 と は 効 、 こ・フこ幸フ 味 で あ 述 べ る 。 さ 天 下 の 動 に ど う な ら 悔 吝 著 也 。 が 陰 を 決 断 子 は 、 夫 は に 発 展 し 得 の 一 陰 に 至 智 慧 が 明 ら 代 え て 、 文 代 、 そ れ で 。 大 事 に は\n効 す 決 る っ 字 結 大\n断 。 て と 構\n583繋辞下伝\n治二 し 徴 な な う を は 圭 微 の\n人 い す る い の 支 一 、 こ 右 細 で\nの 君 こ と る 。 。 さ ほ う 奇 数 配 す 陰 二 艮 三 ど ん の 章 徳 行 陽 卦 よ う か い 陰 二 陽 卦 、 第 な 悪 あ る\nが で 陽 て の 叉 る 陽 は は は は ん お君 多 三 で 。\n一 、 卦 陽 網 が も で 陽 、 何 陰 お而 陰 章 、 だ\n人 の 民 を 奪 い 合 い 、 民 の ほ う は 二 人 の 君 の 問 を 泳 い で 私 利 を 謀 る 有 徳 者 の ふ む べ き 道 で あ る 。 こ れ に 反 し 、 陰 卦 は 二 陽 一 陰 ． つ ま り は 一 陽 二 陰 だ か ら 、 君 が 一 人 で 民 が 二 人 。 多 数 の 民 が 一 君 に 心 を 帰 卦 陰 卦 の 徳 行 は ど う で あ ろ う か 。 階 級 に あ て は め る と き 陽 叉 は 君 を 、 数 交 が 卦 を 支 配 す る （ 『 折 中 』 ） 。 さ れ ば こ そ 陽 卦 に 陰 多 く 、 陰 卦 に 陽 卦 の 主 人 で あ る 。 陰 卦 は 網 数 交 （ 陰 交 ） が 一 つ で 奇 数 叉 （ 陽 又 ） が の で あ る 。 陽 卦 は 奇 数 又 （ 陽 交 ） が 一 つ で 網 数 交 （ 陰 交 ） が 二 つ だ か 陽 交 の ほ う が 多 い 。 そ の 理 由 は ど こ に あ る か 。 す べ て 集 団 の な 卦 、 巽 三 、 離 三 、 見 三 は 陰 卦 に 属 す る 。 陽 卦 は 一 陽 二 陰 で 陰 交 だ そ ん 前 章 の 象 や 又 の 定 義 に 続 け て 、 卦 の 全 般 的 な 傾 向 を 述 べ る 。 八 卦 ぞ 。 陽 は 一 君 に し て 二 民 、 君 子 の 道 な り 。 陰 は 二 君 に し て 一 民 、 多 く 、 陰 卦 は 陽 多 し 。 其 の 故 は 何 ぞ 。 陽 卦 は 奇 に し て 、 陰 卦 は き 一 民 。 小 人 之 道 也 。 。 陰 卦 多 陽 。 其 故 何 也 。 陽 卦 奇 。 陰 卦 縄 。 其 徳 行 何 也 。 陽 一 君 而 。 判 り に く い 。 そ れ も 卦 辞 や 六 菱 に よ っ て 始 め て 明 ら か に な り 得 る 。 か ら 卦 辞 か ら は 一 卦 の 吉 凶 が 、 六 叉 か ら は 各 交 の 吉 凶 が 生 ま れ る 。\n。 二 す 陰 が 二 ら か の の 小 網 二 悔\nこ 君 る 交 多 つ 、 で ほ う 人 な 民 吝\nれ 一 の は い だ 少 少 う ち の れ 。 は\n民 道 君\nは は 民 こ か な 数 が 、 ば も\n悪 人 で あ る 、 好 を 象 と に ら 、 い ほ 者 が 多 く 震 王 な り 。 な り 子 之 道 と も\nの 道 。 も 少 多 数 、 陰 、 吹 か ん 。 其 也 。 と\n者 卦 の\n584の ら が は 「 だ で\n孔 う 勝 帰 思 け 塗 右 あ\n往 日 子 こ 手 す い が は 卜 か 易 何易 、 る\n者 屈 往 則 の 語 と が に い る と 」 の 汝 の 途 と つ 〃 慮 ら お も ん 騏 に 曰 盧 ○ 日 ○ 第 四 。\n也 。 來 者 信 也 。 屈 信 相 感 而 利 生 焉 。 月 來 。 月 往 則 日 來 。 日 月 相 推 而 明 生 焉 。 寒 往 則 暑 來 。 、 最 も 人 口 に 膳 炎 す る 。 あ ろ う 。 な ま じ に 思 う か ら こ そ 、 従 う 人 が 限 ら れ た 朋 友 し か な ろ い ろ 苦 慮 し て い る だ け で あ る 。 天 下 す べ て 自 然 に 任 せ れ こ ろ は み な 同 じ な の に 、 人 は 私 心 で も っ て 道 を 異 に し て い 字 に 端 を 発 し て 次 の よ う に い う 、 天 下 に 何 の 思 い わ ず ら う こ 思 い に 従 う だ け で 、 無 心 の 感 応 の 広 大 さ に は 及 び も つ か な い 同 じ 。 成 九 四 の 交 辞 に 「 お ろ お ろ と 往 き つ 戻 り つ し て い 幻 ０ ん 。 天 下 帰 を 同 じ う し て 塗 を 殊 に す 。 一 致 に し て 面 盧 す 。 天 下 き お な み ち こ と か ひ や く り よ い つ ち く 、 憧 々 と し て 往 来 す れ ば 、 朋 爾 の 思 い に 従 う 、 と 。 子 曰 し ょ う し ょ う お う ら い と も な ん じ し 憧 憧 往 來 。 朋 從 爾 思 。 子 日 。 天 下 何 思 何 慮 。 天 下 同 歸 而 殊 塗 章 。\n暑 い ば る と 」 る 何 く 。\n往 こ よ 。 が と よ を 、 一\n則 と い 結 あ あ う か 天 致\n寒 に の 果 ろ る で 思 下 而\n來 な で は う 。 は い 何 百\n。 寒 暑 相 推 る の だ 。 こ 、 何 の 思 い 一 つ な の に 。 天 下 の こ 孔 子 は そ の 、 狭 い 範 囲 何 を か 慮 を か 思 い 何 を 慮 。 天 下 何\n而 わ 、 と の 思\n歳 ず 人 朋\n成 友\n585繋辞下伝\n焉\n。の び こ 生 去 ま を\n尺 と た と 々 れ た 従 焉\n蟆 は 尺 取 り 虫 。 蟄 は 冬 ご も り 。 崇 は 高 。 或 は 有 と な り 。 此 を 過 ぎ て 以 往 は 、 い ま だ こ れ を 知 る 或 ら こ れ す い お う あ し ん き わ か し と く さ か ん 義 を 精 し う し て 神 に 入 る は 、 以 て 用 を 致 す な り ぎ く わ よ う い だ し ん 尺 嵯 の 屈 す る は 、 以 て 信 び ん こ と を 求 む る な り 。 竜 せ き か く く つ の 此 以 往 。 未 之 或 知 也 。 窮 紳 知 化 。 徳 之 盛 也 。 尺 嵯 之 屈 。 以 求 信 也 。 龍 蛇 之 蟄 。 以 存 身 也 。 精 義 互 い に 感 応 し 合 っ て 、 こ こ に 利 益 が 生 ず る 。 状 態 に 過 ぎ な い 。 屈 す る こ と が な け れ ば 、 伸 び る で な く 、 一 時 身 を 屈 す る だ け で あ る 。 来 る も の も の 作 用 が 成 り 立 つ 。 こ れ ら す べ て 、 自 然 の 感 応 に よ ば 暑 さ が 来 る 。 暑 さ が 往 け ば 寒 さ が 来 る 。 寒 暑 か 昇 る 。 日 と 月 と か わ る が わ る 推 移 す る こ と で 、 こ わ せ る 。 天 地 は 無 心 の う ち に 、 大 き く 感 応 し 合 う は こ こ に の 意 味 。 信 は 伸 。 孔 子 は 続 け て い う 、 人 生 ず ○ る 一 る 。 寒 暑 相 い 推 し て 歳 成 る 。 往 く と は 屈 す る な 。 と し な ゆ く つ 日 往 け ば 月 来 り 、 月 往 け ば 日 来 る 。 日 月 相 い 推 き た じ つ げ つ あ お め い し よ う か ん ひ ゆ つ き き た\n同 ず 。 蛇 入 こ 、 る わ こ 。 間 り し\nじ 。 用 よのり 神 と 永 。 る に 太 は 。 て\n。 孔 子 神 を 窮 を 利 し う り み や す 蟄 す る ょ う だ ち つ 。 以 致 も な い 久 に こ と こ ろ が わ る 日 月 の 陽 が 去 憧 々 と お ろ お 来 る と き た 明 生 ず\nは め 身 は 用 。 こ で 推 不 れ し ろ は 。\nさ 化 を 、 也 そ に 往 移 断 ば て 信 寒\nら を 安 以 。 こ 残 く す の 月 思 ぶ の 往\nに 知 ん て 利 で る と る 明 が う る け\nこ る ず 身 用 屈 の い こ る 昇 こ な ば\nと は る を 安 す で う と さ り と り 暑\nば を 、 徳 は 、 存 せ 身 。 る も な い の は で 、 が 生 、 月 で 、 。 屈 来 り し よ き た\n続 け の 盛 以 て ん とそ ん 以 崇 の と 。 一 永 久 こ こ ず る が 往 わ ず 信 相 く っ し ん 、 暑\nる な 徳 な 徳 伸 時 に に 。 け か い 往\n。 尺 る な を 崇 り 。 也 。 び る 力 が 去 る 一 年 寒 さ ば 日 に 朋 感 じ け ば\nり\n取 。 むた か 過 も 伸 の が は 友 て 寒\nる 利 来\nき\nた\n586語 と の は み る そ を が に に り\n類 い は 知 な 。 う 社 、 出 潜 虫\n既 に す で む 所 易 に 而 篠 易 日 」 七 う の 、 そ る こ の 尽 か よ し た 会 的 そ の な い む の が 身\n辱 に 曰 焉 。 六 も れ と 力 う 外 に 研 で は を\nし あ く 。 困 ） 、 こ が す に に 利 究 、 、 屈\nめ ら 、 身 子 。 無 そ で べ 精 伸 用 は 義 そ す\nら れ 且 つ 危 う け れ ば 、 死 期 将 に 至 ら ん と す 。 妻 そ れ 見 まさ か な は ず か よ よ み ず し て 困 し め ば 、 名 必 ず 辱 し め ら る 。 拠 る 所 に あ ら くる 石 に 困 し み 、 羨 黎 に 拠 る 。 其 の 宮 に 入 り 、 其 の し つ り よ い し く る きｂ軍う 必 危 。 既 辱 且 危 。 死 期 將 至 。 妻 其 可 得 見 邪 。 石 。 撫 子 羨 黎 。 入 子 其 宮 。 不 見 其 妻 。 凶 。 子 日 以 上 が 成 九 四 の 交 辞 に つ い て の 孔 子 の 感 慨 で あ る 。 心 に な っ て 知 る の で あ り 、 憧 々 と 思 慮 す る こ と に お ろ お ろ 徳 を 崇 め た 極 致 、 聖 人 の 域 に 達 し て 始 め て 可 能 と な た か き な い （ 『 周 易 正 茂 』 ） 。 現 象 の 奥 に あ る 神 の 作 用 き こ と で あ る 。 た だ こ れ よ り 以 上 の 段 階 と な る と 、 極 義 入 神 と 利 用 安 身 と は 、 わ が 身 の 内 と 外 と 互 い に 養 び る 活 動 が 、 同 時 に 内 に 屈 す る 行 動 わ が 徳 を 崇 め し 、 ど こ へ 行 っ て も わ が 身 は 安 泰 と い っ た 生 き 方 は 、 い つ か 大 き く 世 間 の 役 に 立 て ん が た め の も の で 理 を 精 細 に 研 究 し 、 神 秘 の 域 に 入 る と い う 生 活 う す る こ と で よ り 長 く 生 き 伸 び よ う と し て で あ る 。 る の は 、 屈 す る こ と で 次 ぎ に 大 き く 伸 び よ う と し\nる を ず し 妻 を 。 非 よ っ ろ う を 窮 微 の い 合 ん と た か 、 伸 あ る は 、 人 間 て で\n得 べ け ん や 、 と 。 て 拠 れ ば 、 身 必 ず 危 う し 見 ず 。 凶 、 と 。 子 曰 く し 所 困 而 困 焉 。 名 必 辱 。 て は 達 せ ら れ な い （ 『 。 こ の 神 を 窮 め 化 を 知 め 、 変 化 の 道 を 知 る と 世 界 に 入 る の で 常 人 に う 関 係 に あ る も の で 、 す る 修 養 の も と で も あ び る 時 の 極 致 で あ る が 、 。 逆 に 、 自 己 の 学 問 の い か に も 屈 し た 状 態 で の 学 問 も 同 じ こ と 。 社 あ る 。 竜 や 蛇 が 冬 の 間\n。 、 非 朱 る い 人 効 は 会 、\n困くる 所 子 う 用 あ 穴\nし 擦 る\n587繋辞下伝辞 君 射 が も の し よ 石 わ\nは 子 る あ 括か そ に め い と が 困\nつ\n、 の の っ は か り 易 藏 易 ろ 、 ら 。 な 家 の\n完 行 は て 、 こ 。 に 器 日 そ そ れ そ れ に 六\n成 動 人 、 紬 れ 弓ゆ曰 於 。 ろ れ る れ ば 入 三\nし は で 万 ぼ あ 矢 み やく 身 公 近 に （ を 所 れ の\nた 時 あ 事 お ら は き ・、 。 用 い 坐 『 動 詮 ば 交\n利 器 、 い い か え れ ば 完 成 し た 徳 を 身 に つ け て か ら 行 動 す る 者 に 応 じ て 、 流 れ る ご と く 結 滞 し な い か ら 、 出 か け て 行 っ て え る 。 君 子 は 利 器 を 身 に 包 蔵 し 、 よ い 時 を 待 っ て 行 動 す る か ら 、 有 利 」 と あ る 。 孔 子 は こ れ を 布 術 し て い う 、 隼 は え も の 。 弓 れ 滞 お る 。 解 上 六 の 交 辞 に 「 君 が こ の 卦 で も っ て 、 隼 を 高 塀 ん 。 動 い て 括 ぼ お れ ず 。 是 を 以 て 出 で て 獲 る あ り 。 成 器 あ っ い や う せ い き む す 』」一』 器 な り 。 こ れ を 射 る は 人 な り 。 君 子 は 器 を 身 に 蔵 し 、 時 を 待 み か く と き ま い 公 用 て 隼 を 高 塘 の 上 に 射 る 。 こ れ を 獲 て 利 あ ら ざ る な し 、 と こ う も つ は や ぶ ざ こ う よ う う え い え 待 時 而 助 。 何 不 利 之 有 。 勁 而 不 括 。 是 以 出 而 有 獲 。 語 成 器 而 勁 射 隼 干 高 塘 之 上 。 獲 之 元 不 利 。 子 日 。 隼 者 禽 也 。 弓 矢 者 器 。 家 に 帰 っ て も 、 妻 （ 応 援 者 に た と え る ） に 会 う こ と が で き よ れ ば 、 そ の 身 は 必 ず 危 う い 。 名 が 辱 し め ら れ 、 身 が 危 う い と 謡 類 』 七 六 ） 。 い ば ら （ 不 当 な 地 位 に た と え る ） は 尻 を 落 ち 着 け か そ う と し て 困 し ん で い れ ば 、 知 ら ぬ 人 に 、 力 弱 い 奴 だ と 潮 く る 動 か せ な い 。 動 か せ な い な ら 動 か そ う と せ ね ば よ い 。 そ う す れ 、 慰 め て く れ る 筈 の 妻 の 姿 も な い 。 凶 」 と あ る 。 孔 子 は そ 辞 に 「 前 に 大 石 が 邪 魔 を し て 困 し む 。 い ば ら に 腰 を 据 え て 尻 く る\nの も 矢 の っ 。 也 い る 笑 ば れ が\n何 て 者 う\nこ の は 上 て 子 。 う べ さ 困 を 痛\nの 動 也 筈\nと\nを 述 べ た も\nが\nあ る 。 こ の\n不\n利 も な い 。\n利\n器 。 え も の\nに\n射 れ ば 、 獲\nく\n者 を 語 る な か た\n動\nく 、 何 の 不\n曰\nく 、 隼 は 禽\nし。 射\n之 者 人 也 。\nは\nな い 。\nか\nら に は 、 死\nき\nも の で な い\nれ\n、 わ が 名 は\nし\nま な く と も くる\n説\n明 し て い う\nむ\n。 立 ち 戻 っ\nの 交 を 物 利 な 君 期 辱 、 て\nも え 口 り 。 え ０ も 子 大\nも の\nの\n588「 で 人 で\n足 小 は 孔 ○ あ\nで 掩 う\nべ か ら ず 、 罪 大 に し て 解 く べ か ら ず 。 易 に 曰 く\nお お\nつ み だ い と\nを 以 て\n益 な し と 為 し て 為 ざ る な り 。 小 悪 を 以 て 傷 る な な せ し よ う あ く や ぶ 、 丸 野 」\n菩 積 ま\nざ れ ば 、 以 て 名 を 成 す に 足 ら ず 。 悪 積 ま ざ れ ば な な た あ く つ\n罪 ｝ ん つ 去 也 。\n故 悪 職 而 不 可 掩 。 罪 大 而 不 可 解 。 易 日 。 何 校 滅 耳\n善 不 積\n。 不 足 以 成 名 。 悪 不 積 。 不 足 以 滅 身 。 小 人 以 小\n珈 を 履\nい て 足 を つ ぶ す が 、 群 は な い 」 と あ る の は 、 そ の 意 味\nさ く 懲\nら し め ら れ て 、 大 き く 戒 恢 す る こ と は 、 小 人 に\n不 茂 を\n畏 れ な い 。 だ か ら 刑 罰 で 威 し つ け ね ば 、 不 侭 を 犯\n子 が い\nう 、 小 人 は 不 仁 を 恥 と し な い 。 だ か ら 利 益 を 見\n此 の 調\nい な り 。\nこ れ い さ く 懲\nら し て 大 い に 誠 む 、 此 れ 小 人 の 福 な り 。 易 に お お い ま し こ ち沖／、\n字） 子 曰 く\n、 小 人 は 不 仁 を 恥 じ ず 、 不 茂 を 畏 れ ず 、 利 を 見 し ょ う じ ん ふ じ ん ば お そ\nし履 校 減\n趾 元 併 。 此 之 謂 也 。\n子 日 。\n小 人 不 恥 不 仁 。 不 畏 不 褒 。 不 見 利 不 勘 。 不 威 不\n括 清 の\n愈 磁 は 、 括 は 、 造 と 同 じ 、 疾 、 急 の 意 味 で あ る\nる 。 （\n『 周 易 正 淀 』 ）\n、 校 を 何 い か せ に な み み や し と 為 し な さ 、 以 て 身 を み や ぶ 。 凶 。 善 爲 元 盆 で あ る 。 と っ て の す こ と に 懲 な け れ ば 、 曰 く 、 校 か せ は あ し ざ れ ぱ 勧 ま す す 懲 。 小 懲 而 、 と 。\nて 耳 ぶて 去 減 る 而 弗 し あ り な 仁 の を 腰 や ぶ と が ず 、 大 賊\nら に 爲 わ い 実 い 威\nを 減 ざ 足 也 せ 。 行 て さ お ど 。 此\nる ら 。 で さ に 趾 ざ\nる 小\n。 な ず 以 あ れ 心 を れ 人\n凶 り 。 小 る ば 進 減 ば 之\nな り 。 故ゆ え つ 小 人 悪 爲 。 唾 軽 い ま な る 。 懲 り》」 幅 也\nに は 元 驍 刑 い ず\n、 将 。\n悪 小 傷 初 罰 。 。\nと な 易\n積 菩 而 九 小 小\n。 ん 州 に し ち 口\n、 。\nと\n589繋辞下伝\n。び て れ て い 重\nる こ ず い つ 孔 刑 傷\n其 子 ぞ そ 、 た ま 子 其そ ほ れ る 子し而 子 に る\n形 日 と そ 長 状 で が れるず る 曰 不 日 か な\n渥 。 自 の ら 態 も い 亡 。 も く 忘 。 か し\n。 徳 戒 身 え が 存 う び 治ちの 、 亡 危 る は\n凶 薄 し は て 、 続 、 ん に は 危 。 者 さ 無\n。 言 不 勝 其 任 也 。 而 位 奪 。 知 小 而 諜 大 。 力 （ 小 ） 〔 少 二 叩 任 重 。 鮮 不 及 突 。 易 日 。 鼎 て 、 国 を し っ か り し た 根 株 に 繋 ぎ 止 め よ 」 と あ る の は 、 そ の 戒 め で あ る 安 泰 で 、 そ の 国 家 は い つ ま で も 保 た れ る の で あ る 。 否 九 五 の 交 辞 に い る 時 も 亡 び る こ と を 忘 れ ず 、 よ く 治 ま っ て い る 時 も 乱 れ る 道 を 忘 今 も 有 る か に 思 い な し て い る か ら で あ る 。 だ か ら 君 子 は 安 泰 な 時 に で き る と 自 分 で 思 い こ ん で い る も の で あ る 。 国 が 乱 れ る の は 、 嘗 て 地 位 が 危 う く な る 人 は 、 そ の 地 位 に 安 心 し 切 っ て い る 人 で あ る 。 亡 び と い い て 、 包 桑 に 繋 ぐ 、 と 。 ほ う そ う つ な し て 乱 を 忘 れ ず 。 是 を 以 て 身 安 く し て 国 家 保 つ べ き な り 。 易 に 曰 く 、 ら ん た も 』」』」 、 そ の 治 を 有 っ 者 な り 。 是 の 故 に 君 子 は 安 く し て 危 う き を 忘 れ ず 。 こ ゆ え ち た も や す わ す う き も の は 、 そ の 位 に 安 ん ず る 者 な り 。 亡 ぶ る も の は 、 そ の 存 を 保 つ そ ん た も も の 治 而 不 忘 凱 。 是 以 身 安 而 國 家 可 保 也 。 易 日 。 其 亡 其 亡 。 繋 子 包 桑 。 。 安 其 位 者 也 。 亡 者 。 保 其 存 者 也 。 飢 者 。 有 其 治 者 也 。 是 故 君 子 「 首 柳 を 肩 の 上 に 荷 っ て 耳 を つ ぶ す 。 凶 」 。 通 釈 の 必 要 は ま を い う 。 掩 は 覆 い か く す 。 解 は 解 消 。 引 用 は 唾 嘘 上 九 の 交 辞 で 、 懲 害 の 意 味 。 え ん\n折 足 。 「 亡 れ な も 危 の よ る 其 れ 存 し そ ん 者 な 安 而 あ る り\n。 び い う く も の 亡 そ ぼ ろ て ぽ うり 不 ま な い\n覆 る 。 さ 治 は び 亡 。 忘 い 者\n公 ぞ か を ま 、 ん を 乱 危 。 が\n鰊 亡 く 忘 っ 忘 。\n。 存\n590こ れ に く 少 『\nと に 及 、 の 三 朱\nを く は 子し罧 君 子 を な ぶ 智 ほ 国 子 ざ 易 子し\n用 い ん 。 断 じ て 識 る べ し 。 君 子 は 微 を 知 り 彰 を 知 り 、 柔 を 知 り 剛 を 知 る 。 だ ん し じ ゆ う ご う し ょ う も ち ぴ 、 石 に 介 た り 、 日 を 終 え ず 。 頁 に し て 、 古 、 と 。 介 た る こ と 石 の 如 し 。 寧 こ と い ず ． く い し か い て い か い 牙 」 つ お 動 の 微 、 吉 凶 の 先 ず 見 る る も の な り 。 君 子 は 幾 を 見 て 作 つ 。 日 を 終 う る を き み た ど う び き つ き ｋ う ま あ ・ し わ お 曰 く ＄ 幾 を 知 る は 其 れ 神 か 。 君 子 は 上 交 調 わ ず 、 下 交 潰 れ ず 。 其 れ 幾 を 知 れ ざし そ し ん じ よ う こ う へ つ ら か こ う け が 牙』 子 知 微 知 彰 。 知 柔 知 剛 。 寓 夫 之 望 。 子 見 幾 而 作 。 不 俟 終 日 。 易 日 。 介 子 石 。 不 終 日 。 貞 吉 。 介 如 石 焉 。 寧 用 日 。 知 幾 其 岬 乎 。 君 子 上 交 不 諮 。 下 交 不 涜 。 其 知 幾 乎 。 幾 者 動 之 微 。 吉 い う 。 る 。 凶 」 と あ る が 、 そ の 意 味 は 、 身 の 程 を 過 ぎ た 貨 任 を 負 っ て 、 そ の 重 荷 で あ ろ う 。 鼎 九 四 に 「 鼎 が 足 を 折 っ て 、 君 主 の 御 馳 走 を ひ っ く り か え し 、 鼎 慧 は 小 さ い の に 計 向 ば か り 大 き く 、 力 量 は 少 な い の に 貨 任 が 重 い 。 こ れ で は う が よ い （ 浦 の 銭 大 斫 『 養 新 録 』 ） 。 知 は 智 と 同 じ 。 孔 子 が い う 、 徳 が 薄 い の き ん 志 』 王 怖 伝 汪 の 引 用 で は 力 少 に な っ て い る し 、 小 だ と 上 に 知 小 と あ る の と 重 複 『 本 義 」 で は 力 小 に 作 る が 、 唐 の 李 氏 『 集 解 』 で は 力 少 に 作 る 。 「 後 漢 番 」 る な り 。 に 曰 く ． 鼎 足 を 折 る 。 公 の 鰊 を 覆 す 。 其 の 形 涯 た り 。 凶 、 と 。 言 う こ こ ろ は こ う こ な が ざ こ ば か な え か た ち あ く い 曰 く 、 徳 薄 く し て 位 尊 く 、 知 小 に し て 謀 大 に 、 力 少 く し て 任 重 し 。 及 ば ざ る こ と た つ と ち し よ う は か り ご と ち か ら す ぐ な に ん お も お よ と く う す\n万 夫 ば ん ふ ん ぞ 俟 たまる か 終 日 図 〕 に 耐 全 体 大 抵 に 位 す る 周 章 其 の 鮮 し\nの の ぞ 日 ず 。 。 之 え が 災 ば の 伝 任 。\n望 み な り を 終 う る お 。 易 に 日 幾 と 牙一 断 可 誠 実 先 見 者 也 ら れ な い ず ぶ 稀 い が 身 か り 高 で 、 賛 の 注 、 に 勝 え に ん た す く な\n。 。 。\n591 繋辞下伝右 く 明 し く 二 君 子 つ の 義\nの 何 ら て で に 子 こ ら 人 』 吉\n一げこ 子し 一 子 満 事 か 吉 あ 「 は そ う と 『 之\nん\n兀さ つれ 曰 兀 日 子 ， な を れ 石 こ 幾 の 恭 語 先\n士 を く 斗 。 見 も と 得 ば に の を と を 類 見\n口 、 と 。 易 に 曰 く 、 遠 か ら ず し て 復 る 。 悔 知 れ ば 、 い ま だ 嘗 て 復 た 行 わ ざ る な り 。 か え く い い た か つ ま お こ な 、 顔 氏 の 子 、 其 れ 殆 ん ど 庶 幾 か ら ん か 。 不 善 あ ら ぱ 、 い ま だ 嘗 て 知 ら ず ん が ん し こ そ ほ と ち か か つ 古 。 顔 氏 之 子 。 其 殆 庶 幾 乎 。 有 不 善 。 未 嘗 不 知 。 知 之 未 嘗 復 行 也 。 易 臼 。 不 遠 幾 而 作 、 万 夫 之 望 は 、 悩 用 句 の よ う に 愛 用 さ れ る 。 知 ら ぬ は な い が 故 に 、 万 人 が 頼 り と し て 待 ち 望 む と こ ろ と な る の で あ る （ 「 語 こ ろ を 知 り 、 物 に 対 応 す べ き 柔 か な 態 度 を 知 り 、 強 い 態 度 を 知 る （ 清 の 王 夫 る こ と は 、 言 わ ず と 知 れ た こ と で あ る （ 『 折 中 』 ） 。 君 子 は 事 の 微 か な と こ ろ 、 そ の 思 慮 は 明 蜥 で 、 幾 を 見 て 起 ち 上 る の に 、 ま る 一 日 を 要 し な い 。 か く て 介 た り 。 日 を 終 え ず 。 貞 し く し て 吉 」 と あ る 。 介 然 と し て 孤 高 独 立 す る た だ か い お 幾 １ 事 の き ざ し を 見 て 機 敏 に 行 動 を 起 こ し 、 一 日 も ぐ ず ぐ ず し て は い な い 知 る も の で あ ろ う （ 『 語 類 』 七 六 ） 。 幾 と は 事 の 動 き の 隠 微 な も の 、 吉 凶 の 、 親 し い の と 押 れ 過 ぎ る の と 、 そ の け じ め は 極 め て 隠 微 で あ る 。 そ こ を 区 別 し く 交 際 し て へ つ ら わ ず 、 目 下 の 者 と 親 し く 交 わ っ て 秤 れ 過 ぎ な い 。 恭 々 し 』 七 六 ） 。 孔 子 が い う 、 幾 を 知 る と い う こ と は 、 そ れ こ そ 神 わ ざ で あ ろ う 。 軒】 者 也 、 朱 子 は 、 『 瀧 将 』 の 引 用 文 に 吉 凶 之 先 見 者 也 と な っ て い る の が 正 し\nに 祗 る な し ぱ あ ら ず 。 復 。 元 祗 悔 類 』 七 六 ） 之 ） 。 か を 知 り 、 、 貞 し くた だ こ と 石 の ご 。 豫 の 六 前 兆 で あ る し う る 君 い の と へ 君 子 は 目 上 い と い う （\n。 。 。 と 。 『\n本\n592",
    "character_count": 26663,
    "extracted_keywords": [
      "豫",
      "臨",
      "復",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "伝",
      "随",
      "乾",
      "困",
      "泰",
      "革",
      "履",
      "節",
      "巽",
      "益",
      "経",
      "恒",
      "観"
    ],
    "yijing_hexagrams": [
      "豫",
      "臨",
      "復",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "随",
      "乾",
      "困",
      "泰",
      "革",
      "履",
      "節",
      "巽",
      "益",
      "恒",
      "観"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "豫",
      "臨",
      "復",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "伝",
      "随",
      "乾",
      "困",
      "泰",
      "革",
      "履",
      "節",
      "巽",
      "益",
      "経",
      "恒",
      "観"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}