{
  "document_id": "yijing_001_020",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 1,
      "end": 20,
      "total": 20
    },
    "source_file": "1-20.txt",
    "file_size_bytes": 29740,
    "processing_date": "2025-09-14T11:31:40.328359"
  },
  "content": {
    "full_text": "本 朝\n易\n日\n田\n選\n濟\n聿\n１\n品\n中\n国\n古\n典\n選\n監\n修\n吉\n川\n幸\n次\n郎本田濟著\n易\n朝日選書 ⅢOIO〈\n中\n国\n古\n典\n選\n〉\n監\n修\n吉\n川\n幸\n次\n郎周\n同 否泰履 小 比 師 訟 需 蒙 屯 坤 乾 易 解\n人 畜 睾 睾 三 睾 一 睾 睾 一 上 説\n一 ＝三三三 一 圭 睾 睾 三 王 睾 睾 一 経\n一 ＝＝＝＝二二 一 一 三 目 次\n三 三 一 一\n一\n一 門 七 一 四 ○ 一 二 四 一 一 七 一 一 ○ 一 ○ 三 Ｌ 一 〈 九 つ 八 三 １Ｊ二 ｑ 』 〈 ○ 一 三 五\n大 元 復剥貢 唾 観臨霊随豫謙 大\n畜 妄 驍 有\n三二王王\n三 一 三 三\n三 一 睾睾＝ 菫 三\n圭\n一\n一 二 一 仁 ← ← 二 一 こ し 一 こ つ ← ’ 三 一 九 し 一 九 つ 一 八 二 Ｌ ｆ 一二←Ｌ 王 〈 八 一 一 〈 一 江 江\n州\n一 一\n一周\n損解襄膜 家 明 菫 大 通 個 成 易 離吹 大 頤\n人 夷 日 壮 二 圭 三 下 過\n三 睾 一 睾 二 三 三 経 ＝ 三 ＝二 菫 二 三 ＝\n三 三 一 一 三 王\n一 一\n宰 一\n一\n一 二 二 二\n五 IIg ノ 三 、 三 一 三三 三三 三二 ァ觜 一 ノ、 ○ 三 o 二 JL 五ノ ﾉ、 、 ノ 一 ミ 一 ヒ 二 五 五 四\n〈 一 ○ 四\n四 〈\n党巽旅豊 帰 漸艮震鼎革井困升革妬央益\n妹\n睾\n二\n四 四 四 四 四 四 四 閥 四 四 四 三 三 一 三 一 三\n七 一 五 五 四 三 三 一 二 つ ○ 九 八 二 七 二 五\n二 〈 八 一 函 七 ○ 二 〈 八 ○ 三 七 七 一 一 三\n五 一 九 〈\n一\n二表 雑序説繋繋\n／ ヨ 卦卦卦￥壁 中 節換\n孚\nシ 睾三\nザ 三\nワ 伝伝伝伝伝 三 三＝\nス\n久\nシ\nオ\nｐ叩 四 四\nプ乙\nくフ 八 七\n四 八\n未 既 小\n済 済 過\n三 睾 圭\n睾 三 三\n一 一 一 五 五 五 五 四\n会 〈 〈 七 一 一 つ 九\n一 一 一 一 二 三 五 七\n九 二 一\n一 二本\n書\nは\n、\n朝\n日\n文\n庫\n『\n中\n国\n古\n典\n選\n易\n（\n上\n・\n下\n）\n』\n（\n一\n九\n七\n八\n年\n刊\n）\nの\n拡\n大\n版\nで\nす\n。易成 奥 味 典 た に 来 し た の\n『\nあ に 。 に 。 な の か 。 発 最\n易\nる ひ そ 入 今 っ 人 し 私 生 初\n』\nい そ れ る 、 て 々 、 自 に に\nは\nは み か 最 私 い に こ 身 つ こ\n編 蟇 に か か る 神 聖 な 書 物 で あ り 、 あ ら ゆ る 真 理 の 源 泉 と さ れ た 。 、 宇 宙 を 動 か し て い る 道 、 そ れ を 説 き あ か し た の が 「 経 」 で あ ら す じ み ち 、 道 の 意 味 に な る 。 人 の 生 き る 道 、 天 下 国 家 を 治 め る 『 易 経 』 と も い う 。 つ ま り 儒 教 の 経 書 の 一 つ で あ る 。 「 経 」 の 字 は け い し よ け い 易 と は 何 か も す な お な 道 で あ る し 、 こ の 選 集 の 目 的 に も そ う で あ ろ う か ら 。 も 、 そ う い う 約 束 ご と の も と に 、 こ の 書 物 を 紹 介 し よ う と 思 う 。 る 書 物 は 、 長 い 伝 承 の 約 束 ご と の 上 に 立 っ て 、 そ う い う も の と し て と っ て い か な る も の で あ っ た か 、 を 問 題 と し た い 。 大 体 古 典 と い こ で は 一 切 そ う し た 新 説 を 排 除 す る 。 『 易 』 が も と 何 で あ っ た か 、 で も 『 易 』 の 成 立 に つ い て 多 少 の 仮 説 を 立 て て 見 た こ と が あ る （ 平 楽 い て 、 ま た 『 易 」 の 文 章 の 原 義 に つ い て 、 近 時 い く つ か の 新 し い と わ っ て お か ね ば な ら ぬ こ と は 、 こ の 小 著 に お け る 私 の 態 度 に つ い 解 説\n「 る 道 も そ 受 う な 寺 解 て\n易 。 、 と う け も く 書 釈 で\n』 そ ひ 織 す と の 、 店 が あ\n、 れ い 物 る め 、 『 『 試 る\n「 ら て の こ ら こ 易 易 み 。\n詩 は は 縦 た て と れ と 』 学 ら 『\n』 聖 宇 糸 い と が て に が 』 れ 易\n、 人 宙 の 、 き 経 古 ） て 』\n「 の の 意 古 典 。 来\n書\n作\n」3解 説\n、類 あ と 周あ ま 「 蔵 ○ 誌 が 紀 跡 多 っ 『 リ 『\n』 るる 宋 す 普ね し 易 』 ） を い ） か く た 易 と ス 礼\n六 。。 の る の 』 は の し た に ら 用 。 』 こ ト 』\n六 ） 。 後 世 の 学 者 が 、 ト 笠 の 説 を 鄙 し い と し 、 言 う に 足 ら ず と す る の は 誤 り で あ る 」 （ 『 後 粁 い や 朱 葺 （ 朱 子 、 二 三 ○ ’ 一 二 ○ ○ ） は い う 、 「 易 は も と も と 卜 笠 の た め に 作 ら れ た も の で し ゆ き が 、 賛 成 者 は 少 な い 。 意 味 に 解 し 、 『 易 』 の 道 は あ ま ね く 万 事 を 兼 ね そ な え て い る か ら 『 周 易 』 と い っ た の だ 、 と い う の は 『 周 易 』 の こ と で あ る 。 『 周 易 』 の 周 は 、 ふ つ う 周 代 の 周 と 解 せ ら れ る 。 鄭 玄 股 代 の 、 『 周 易 』 は 周 代 の 易 で あ る と 。 も っ と も 、 「 連 山 』 と 『 帰 蔵 』 は は や く 亡 ん だ 。 今 、 注 釈 に よ る と 、 『 連 山 』 は 、 股 の 前 の 夏 王 朝 （ 前 廿 三 世 紀 ｌ 前 十 八 世 紀 ） の 易 で あ り 、 『 か た 。 『 三 易 』 と は 『 連 山 』 、 『 帰 蔵 』 、 『 周 易 』 で あ る 、 と い う 。 後 漢 の 鄭 玄 （ 一 二 七 ’ 二 き ぞ う じ よ う げ ん 「 周 礼 』 （ 礼 の 経 書 の 一 ） に よ れ ば 、 太 卜 と い う 占 い を 掌 ど る 官 吏 が 『 三 易 』 で も っ て し ゆ ら い な る と 、 亀 卜 よ り も 笠 の ほ う が 多 く 行 な わ れ る よ う に な る 。 周 初 の 理 想 的 な 国 家 組 織 ぜ い 発 掘 さ れ た 、 お び た だ し い 亀 甲 が そ の こ と を 証 明 し て い る 。 周 代 （ 前 十 二 世 紀 ｌ 前 三 世 い ら れ た 。 こ れ を 卜 と い う 。 卜 の 字 は ひ び わ れ の 象 形 で あ る 。 河 南 省 安 陽 県 の 股 の 都 の ぼ く 股 代 （ 前 十 八 世 紀 ｌ 前 十 二 世 紀 ） に は 、 亀 の 甲 を 灼 い て ひ び わ れ の 形 で 吉 凶 を 占 う 方 い ん や は 第 一 に 占 笠 の テ キ ス ト で あ る 。 古 代 中 国 で は 国 の 大 事 を 決 定 す る の に 、 多 く 占 い に た よ う ら な い ろ で 『 易 」 は い か な る 特 徴 を も つ か 。 教 国 に お け る バ イ ブ ル の よ う な 権 威 を た も っ た 。 、 『 春 秋 』 を 『 五 経 』 と よ び 、 漢 代 か ら 清 代 に 至 る 二 千 年 （ 前 二 世 紀 ’ 十 九 世 紀 ） の 間 、 キ し ん\n朱 は 帰 占 を 遺 法\n○\n子 え が\n語\n4依 中 世 に く 『 九 つ は そ 「 ヘ は て の に\n頼 で 智 す 『 易 二 同 い な う 易 ブ こ 、 損 か な\n者 、 の れ 易 』 、 様 て い す は 匂 の 有 得 か ぜ\nに 、 一 週 間 以 内 に ア メ リ カ か ら 金 を 同 封 し た 手 紙 が 来 る と い っ た と し よ う 。 依 頼 人 と し て 次 ぎ の よ う に い う 、 「 易 は ふ つ う の 占 い の 書 の 域 を こ え る 。 あ る 占 い 者 が ト ラ ン プ を 見 て 書 物 と な っ て い る 。 『 易 』 の ド イ ツ 語 訳 を 書 い た 餌 。 冨 己 言 屋 の 言 （ ら 圏 ） は 、 そ の 序 文 ば 禍 を 避 け 得 る か を 教 え る 点 で 、 他 の 儒 教 経 典 に あ ま り 見 ら れ な い 、 実 際 的 な 老 成 し た 」 は そ の 神 秘 な 予 見 の 作 用 に よ っ て 、 物 事 の 起 こ る 微 か な き ざ し を 示 す だ け で な く 、 い は 、 ま た 処 世 の 智 慧 に 満 ち て い る 。 右 の 朱 子 の よ う な 限 定 を 附 せ ら れ た と し て も 、 と に 『 周 易 内 伝 』 発 例 ） ら に よ っ て も 発 せ ら れ て い る 。 し ん こ え ん ぶ ふ う し の こ と ば が 、 清 の 顧 炎 武 （ 一 六 一 三 ’ 一 六 八 三 、 『 日 知 録 』 一 ） 、 王 夫 之 （ 一 六 一 九 ’ 占 っ て は い け な い 」 。 。 正 し い こ と で 道 が 二 つ に 分 れ て 迷 う と き に だ け 占 う の で あ る 。 悪 い こ と 、 私 欲 の こ べ き で あ る 。 道 理 と し て し て な ら ぬ な ら 、 し て は な ら ぬ 。 そ う い う 場 合 、 改 め て 占 う 、 人 の た め に 占 っ て 疑 惑 を 断 ち き る た め の も の で あ る 。 道 理 と し て こ う す べ き な ら 、 当 然 ○ 点 を ど の よ う に 解 決 し て い る か と い う と 、 『 朱 子 語 類 』 （ 七 三 ） に 、 次 ぎ の よ う な 意 味 を 利 な よ う に 行 動 す る の で は 、 倫 理 的 に 不 純 で あ る 、 と い う の が お も な 問 題 点 ら し い 。 朱 子 は 顧 慮 す べ き で な い 。 と こ ろ が 占 い と い う も の は 、 結 果 を 先 に 見 せ て く れ る 。 結 果 を 見 っ て い る 。 倫 理 の 立 場 か ら い え ば 、 人 間 は 良 心 の 命 ず る ま ま に 行 動 す 、 へ き で あ っ て 、 結 果 後 世 の 学 者 が 卜 遼 の 説 を 鄙 し い と す る の か 。 問 題 は 占 い と い う も の と 倫 理 の 立 場 と の\n、 の 処 か か 一 と 必 の 矛\n六 に 要 盾\n5解 説も し う で 教 つ と 興 で 子 た 天 べ で り は\n現 て 、 こ あ に つ し っ 、 の 形 人 第 き 始 、 そ\nわ 「 「 の っ 対 あ な た 『 な 而 之 三 か め 人 の\nれ る は ず で あ る 。 繋 辞 伝 」 な の で あ る 。 な お 、 「 易 」 の 哲 学 の ア ウ 繋 辞 伝 」 を 読 ん で も ら え ば わ か る ． 朱 子 学 が そ け い じ第 三 点 の 内 容 に つ い て は こ こ で 詳 し く 紹 介 す た 。 抗 す べ き 、 形 而 上 学 的 な 理 論 を さ が し 求 め っ た 儒 教 に 新 し い 生 命 を 吹 き こ も う と す る い 。 朱 子 学 と は 、 形 而 上 学 の 弱 さ の 故 に 、 新 し い 儒 学 、 い わ ゆ る 朱 子 学 が 、 『 易 』 に 易 』 は 儒 教 経 典 の な か で も 類 の 少 な い 宇 宙 論 か で も す ぐ れ た も の し か こ れ を 理 解 で き な 上 の 世 界 の こ と は 語 ら な か っ た 。 孔 子 が 『 学 で あ る 。 儒 教 の 創 始 者 で あ る 孔 子 （ 前 五 五 に 「 易 』 は 、 大 宇 宙 と 小 宇 宙 を 一 貫 す る 「 道 、 と 問 い 返 し た と き 、 占 い の 書 物 は 智 慧 の 書 物 て 、 あ る 人 が 、 未 来 を 占 っ て も ら っ て 、 事 の す べ き こ と 、 す べ か ら ざ る こ と と か か わ ら 手 紙 が 来 る ま で Ｉ 来 な い か も 知 れ ぬ が Ｉ 待 つ\nト ラ イ ン は 、 「 易 』 の 名 の 形 而 上 学 の 論 拠 に し た る 必 要 は な い で あ ろ う た 際 、 そ れ は や は り も の 。 か れ ら が 儒 教 の 老 荘 、 仏 教 に 思 想 界 の そ の 理 論 の 多 く を も と 的 哲 学 で あ り 、 宋 代 （ か っ た と さ れ る の は 、 易 』 を 研 究 し た の は そ 一 ｌ 前 四 七 九 ） は 平 生 」 を 明 ら か に す る 哲 学 と な ら ね ば な ら な か っ た を そ の ま ま に す ま せ ず な い 。 だ か ら 占 い は 道 徳 ほ か は な い 。 こ の 場 合 、\n称 と 。 、 古 主 づ 十 そ の 、 、 」 に 的 予\nの い こ 『 典 導 け 世 の 晩 性 中 。 、 意 言\n論 う の 易 の 権 て 紀 故 年 と 国 そ 味 は\n議 の 書 』 な を い ’ で で か の れ を 定\nの も 物 と か 奪 る 十 あ あ 天 こ な 欠 命\nな 、 の 『 で わ の 三 る る 道 と ら く で\nか 主 あ 中 、 れ も 世 。 と と ば 私 。 あ\nに と と 庸 老 よ 、 紀 そ さ か で は 中\nの 』 荘 う 故 ） の れ い い 何 国\nほ の 、 と な に 意 、 っ う を\n哲 仏 し し 味 弟 す\n学\n6う わ り と 整 う る （ 意 し の 『 の カ に 字 『\nる ら 易や、 然 ご ） 後 味 後 か 二 千 メ な 書\nご と く 、 人 間 界 の 動 き も ま な い も の を 、 象 徴 と 数 に よ く 、 従 い 易 い 。 易 簡 と い う す や す そ の な か に は 同 じ 法 則 性 が と し た 軌 道 と 周 期 が あ る よ き に は 、 不 易 な る も の 、 か わ 。 宇 宙 は 刻 々 に 変 化 す る 。 世 で は た や す い の と き は 音 イ を 含 む 。 第 一 に 易 簡 （ た や す い か ん 漢 の 鄭 玄 の 「 易 賛 」 の 定 義 は し こ の 説 は 字 形 の 上 で 無 理 で 元 論 で あ る と こ ろ か ら 、 陽 説 文 解 字 』 は ま た 異 説 と し て 変 万 化 を 現 わ す 故 に 、 こ の レ オ ン で あ る ） 。 そ こ で 易 の る の か 。 明 の 楊 慎 （ 一 四 九 み ん よ う し ん 、 『 説 文 解 字 』 に よ れ ば 、 せ つ も ん か い じ 易 』 の 名 称 は 何 を 意 味 す る\nた 予 測 が 可 能 っ て た や す く の が そ れ で あ る 流 れ て い る は う に 。 従 っ て 小 ら な い 法 則 性 人 事 も ま た 。 こ 、 か わ る の と き い ） 、 第 二 に 変 さ ら に 高 度 で あ る 。 易 の 下 半 の 代 表 と し て 、 易 と は 日 と 色 の 変 わ る ト 字 に カ ワ ル の 四 ’ 一 五 三 三 易 は 蜥 蜴 で あ か 。 後 漢 の 許 き よ し ん\nな は ず で あ り 、 「 易 』 の 占 笠 書 と し て 示 し て く れ る 。 大 宇 宙 の 運 動 が 、 先 の 。 そ し て 『 易 』 と い う 書 は 、 こ の か わ ず で あ る 。 こ う し た 法 則 性 あ る 故 に 、 宇 宙 た る 人 間 の 運 命 が 、 い か に 気 紛 れ が あ る 。 あ た か も 、 か の お び た だ し い 星 れ が 変 易 で あ る 。 し か し 、 こ の 転 変 や は 音 エ キ と 、 ち が い が あ る が 、 古 く は 同 易 （ か わ る ） 、 第 三 に 不 易 （ か わ ら な い え き え き 、 『 易 』 の 哲 学 に 触 れ て く る 。 易 は 一 宇 分 は ど う 見 て も 月 と は ち が う か ら で あ る 日 を 、 陰 の 代 表 と し て 月 を と っ た と 月 を 組 み あ わ せ た 字 だ と い う 。 『 易 』 カ ゲ を 名 と し た と い う （ 『 升 庵 外 集 』 意 味 が 生 ず る 。 と こ ろ で 『 易 』 と い う 書 ） の 説 で は 、 ト カ ゲ は 体 の 色 が よ く 変 る 。 ト カ ゲ の 象 形 で あ る 。 そ れ が な 慎 が 西 暦 二 二 年 に 著 わ し た 、 中 国 で\n。 い\nの 先 り 天 に の ま じ ） で の 巻 物 わ ぜ ほ\nう\nは ま つ 地 見 動 い で で 三 哲 二 は る こ と\nた で つ の え き 宇 あ あ つ の 学 四 天 （ の ん\nら 予 、 道 よ に 宙 る の で が ） 下 つ 書 ど\nあ\nき 測 か は う の 陰 。 ま 物 最\nる\nが し 知 陽 り の 初\n7解 説 。 名 の変 た 紀 法 ら の も な も ワ は の る こ\nち 化 さ ） 的 な 方 つ い 易 ル ハ ほ か な こ\nな 、 か に 哲 い 向 れ と の 、 ナ か も お に\nみ 易 の 作 学 の に 自 き 字 カ ル に 知 、 生\nに 簡 ぼ ら が で よ 体 、 の ワ と オ れ 易 き\n『 ） れ れ 背 、 り の 一 場 ラ ツ サ な の て\n易 易 。 ば た 後 鄭 、 意 宇 合 ヌ ラ ム い 一 く\n経 経 、 と に 玄 ヅ 味 に は の ナ の 。 宇 る\nの 」 『 お あ の ラ と 多 、 二 ル 意 け の 。\n構 の 易 ぼ る 説 ナ そ く 乱 義 、 味 れ 中 こ\n成 英 訳 名 は 、 ８ 斤 且 の 冨 畠 の ” で あ る 。 』 繋 辞 伝 の 叙 述 の な か に ヒ ン ト を 得 て い し き 擬 経 「 易 緯 乾 鑿 度 』 に 、 そ の 原 形 は え き い け ん さ く ど で あ ろ う 。 鄭 玄 の 説 も 突 然 に 出 て 来 た も に は 、 も う 少 し 高 度 な 思 惟 、 カ ワ ル こ と ル と も ハ ナ ル と も い え る 。 易 の 場 合 、 カ れ を な お す 意 味 が 共 存 し う る 。 雛 は 二 の 意 味 を 含 ま せ た 、 そ の 両 極 端 と 見 ら れ な ど の 例 と 多 少 次 元 が 違 う で あ ろ う 。 乱 を 共 存 さ せ る こ と 、 中 国 人 に あ っ て は 抵 抗 ナ ラ ブ 、 カ ヵ ル 、 騒 は サ ワ グ と ウ レ ゥ の あ り 、 毒 に は 目 ８ 目 の 意 味 の ほ か に オ サ ど も 中 国 の 文 字 に は 往 々 正 反 対 の 二 義 に 、 か わ る 、 か わ ら な い の 正 反 対 の 二 の 考 え 方 に 沿 う 限 り 、 さ き の 占 い へ の\nる で あ ろ う あ る 。 そ し の で な い 。 即 カ ワ ラ ヌ ワ ラ ヌ の 意 つ の 物 の 並 る 。 凱 は 糸 な ど の 例 は を 感 じ な い 二 義 を ふ く ム 、 ソ ダ テ を ふ く む 義 が 共 存 懐 疑 も 不 要\n（ て 前 こ 味 立 の 、 よ む ル も す に\n第 一 章 、 貴 賎 の 位 、 「 乾 鑿 度 』 の 説 は 漢 （ 前 三 世 紀 ’ 一 と 、 と い う 絶 対 弁 の 用 例 は 他 に 見 当 す る こ と を 示 す 。 も つ れ を 示 す 字 で 、 昔 ま だ 文 字 の 数 の う で あ る 。 も っ と 。 だ か ら 易 一 字 に の 意 味 が あ る 。 雛 の が あ る 。 乱 に は る こ と 、 不 思 議 に な る で あ ろ う 。\nま 世 証 た 二 少 カ ミ 思\n者 ダ わ\nル れ 8六 五 菱 五 す の ぶ こ で わ る 「 「 と 解\nつ 」 で 」 。 そ 。 と 多 ば 。 「 九 乾 「 説 『\nの 、 あ も 「 れ さ が く 積 一 卦 三 、 で 経 の 易\n叉 「 る こ 九 ぞ き あ 用 極 と 」 … 元 あ 」 部 経\n辞 以 外 、 更 上 六 」 と よ こ と を 示 す れ に 準 ず る 二 」 と い え れ を 指 す 。 の 例 で 「 初 る 。 ま た 奇 い ら れ る 。 的 な も の と 一 と は 、 も は 六 本 の 棒 … 」 「 九 四 亨 利 貞 」 と る 。 た を 構 成 す る 分 を 「 伝 」 』 は 、 本 文 の\nに ぶ 。 。 ば 「 九 数 で 消 の か … あ と も と 部\n「 。 睾 「 、 初 」 の 、 極 の ら … る の よ 分\n用 九 」 、 「 用 六 」 が あ る が 、 こ れ は 例 こ の 際 は 「 六 」 の 字 が 、 そ の 叉 の 陰 で 坤 の 六 菱 に お い て は 、 下 か ら 「 初 六 」 、 こ ん 上 九 」 は ま た 「 初 九 」 と 同 様 、 「 上 」 の 「 九 」 が 一 を 、 「 二 」 が 下 か ら 二 番 目 の 九 」 の 「 初 」 は 一 番 下 の 位 置 を 示 し 、 「 、 「 九 二 」 、 「 九 三 」 、 「 九 四 」 、 「 九 代 表 に 九 を 、 偶 数 の 代 表 に 六 を え ら び 、 ｜ を 「 剛 交 」 あ る い は 「 陽 又 」 、 一 を 「 的 な も の と を 象 徴 す る 。 包 括 的 な 語 と 相 反 す る 属 性 、 た と え ば 男 と 女 、 君 と 臣 成 っ て い る 。 こ の 棒 に は 一 と 一 の 二 種 」 「 九 五 … ： 。 」 「 上 九 … ・ ・ ・ 」 と な ら の が 「 卦 辞 」 、 そ の あ と 「 初 九 、 潜 龍 勿 え ば 本 文 の 最 初 、 一 三 霊 野 は 、 六 十 四 の 象 徴 的 な 符 号 、 「 卦 」 と 、 か ぶ 。 と 解 説 の 部 分 と か ら 成 っ て い る 。 本 文 の\n外 あ 「 字 位 九 五 一 柔 し 、 が ぶ 用 と そ 部\nで 、 他 の 卦 に は 、 初 か ら 上 ま で 六 る こ と を 示 し て い る 。 乾 と 坤 に は け ん 六 二 」 、 「 六 三 」 、 「 六 四 」 、 「 が 一 番 上 の 位 置 を 、 「 九 」 が 陽 置 を 示 す 。 「 九 三 」 、 「 九 四 」 、 「 」 は そ れ が 一 で あ る こ と を 示 」 、 「 上 九 」 と あ っ た の は 、 三 三 を 「 九 」 、 一 を 「 六 」 と も よ 交 」 あ る い は 「 陰 交 」 と よ ぶ て 剛 と 柔 、 陽 と 陰 が 、 伝 の な か 強 と 弱 、 奇 数 と 偶 数 な ど 、 い あ り 、 そ の 棒 を 「 叉 」 と な づ け 》」具ノ の が 「 交 辞 」 で あ る 。 」 「 九 二 、 見 龍 在 田 、 利 見 大 人 」 あ る の が 六 十 四 卦 の 一 れ に 附 せ ら れ た 「 卦 辞 」 、 「 交 辞 か じ こ う じ 分 を 「 経 」 （ 狭 義 の ） と よ び 、\n」\n六 九 の\nつ\n9解 説 六\n父 で\nあ\nり\n、\nそ\nれ\nに\nつ\n←\nつ\nけ\nて漠 八 包 の 坤こ\nん 党 艮 離 吹 巽 震 坤 乾\n然 そ 卦 犠 最 、\nと\n浮\nれ\nぞ\nの\n象\nと\nは\nも\n古\n圭\n震\n一\n一\n’\n一\n’\n一\n一\n一\n三 一\n一\n】 白\n白\n】 画\n国\n1II ■■■ ■■■ ■■■ ■■■\n｛\nか れ 徴 牛 い 、 沢一 山一 E火一 §一水 3風 雷一 地 天 日\nび の に 身 形 三 然\nあ 卦 つ 人 が 巽そ\nが っ に 割 い て 面 の こ の 、 睾 ん か ん 少 女 少 男 中 女 中 男 長 女 長 男 母 父 人 間\nて り は 文 八 炊\nく 当 あ 化 卦 、 属\nる て と 神 で 二 誰 止 麗マ 陥 入 動 順 健 性\nで ら の 的 あ 離\nあ ろ う 。 そ の 傾 れ る も の 、 ま ち ま 「 説 卦 伝 」 に 詳 し せ つ か な 古 代 伝 説 中 の 帝 る と さ れ 、 そ の 、 王 艮 、 三 党 の 八 ど ん だ 羊 口 狗 手 錐 目 耳 家 難 股 足 竜 腹 牛 馬 首 動 物 身 体\n向 性 ち で い が 王 で 作 者 種 類 西 東 北 南 北 東 南 東 西 南 西 北 方 角\nが あ 、 、 は の\n要 る そ こ 包ふ つ卦\n点 が の の 犠犠きき が 卦 と も る つ 微 − の の も つ\nで あ り 、 割 り 当 て ら れ る 物 、 八 卦 そ れ ぞ れ の 傾 向 性 と い 主 な も の を 図 示 す る と 上 の よ 八 卦 に よ っ て 万 物 を 象 徴 し よ （ 伏 犠 ） で あ る と い う （ 繋 辞 （ 伏 犠 ） で あ る と い う （ 繋 辞 で き る 。 い わ ゆ る 「 八 卦 」 が で き る 。 い わ ゆ る 「 八 卦 」 一 の 二 種 の 叉 を 三 つ 重 ね る と 上 （ 外 卦 ） も 三 乾 で あ る こ と 。 一 一 一 一 一 一 の が 上 と 下 に 重 な っ て で き て と こ ろ で 六 叉 か ら 成 る 卦 は 、 妙 な シ チ ュ エ ー シ ョ ン を 示 す の 棒 に か か る 文 句 で 、 そ の 判 な か の そ れ ぞ れ の 叉 す な わ ち 一 判 断 の こ と ば で あ る 。 「 又 辞 い う 。 象 は 断 の 意 味 。 つ ま り た ん だ ん 「 卦 辞 」 は 卦 全 体 の 内 容 を 説 の 交 辞 の み が あ る 。\nの う う う 伝伝 で で 、 を い 実 。 断 も 」 卦 く\n名 も に と 参参 あ あ 三 示 読 る は の し は 辞 。\nは 、 さ の は な る 。 し た 。 照 ） 。 照 ） 。 る 。 易 る 。 易 乾 、 睾 け ん す 。 一 圷 と さ れ 三 菱 ず な か の く は そ の 卦 は 占 い 象 辞 と た ん\nま と\n割 10\n儘\nい\nて\nあ\nる\nの\nは\n下\n（\n内\n卦\n）下 翼 に て 四 の 以 公 に の た 説 そ が で\n） 」 次 十 も 卦 右 説 後 （ み 天 。 も こ 八 竜 厳\n、 と に 八 下 。 が は の 前 ち 子 史 あ で 卦 を 密\n「しも 「 ず か 不 「 唐 事 二 て 、 記 る 包 は 、 に\n象 伝 よ 』 う い う 伝 」 つ で ら 見 揃 い 経 」 の 孔く 件 を ○ ○ い る 肘 の ち ゅ う 自 序 ） 。 犠 は 万 物 菫 が ど れ\n」 （ 。 翼 に つ あ る て も の よ （ 本 穎 達 よ う だ つ 述 べ 年 ご と い 暴 力 に 「 時 代 、 八 を 象 牝 馬 が ど\n上 、 下 ） 、 「 繋 辞 伝 」 （ 上 、 下 け い じ は た す け る の 意 、 経 の 意 図 を た い て 。 「 伝 」 と は 前 述 し た よ う と （ 清 、 毛 奇 齢 『 仲 氏 易 』 ） 同 じ 形 の 卦 、 三 三 や 三 三 な ど を う で あ る が 、 二 三 と 三 菫 の よ 文 ） の 概 要 で あ る 。 経 は 上 、 （ 五 七 四 ’ 六 四 八 ） の 『 周 易 正 た 文 句 が あ る の で 、 交 辞 は 周 公 ろ 在 位 ） で あ る 。 交 辞 も 文 王 が わ れ る （ 繋 辞 伝 ） 。 交 辞 の 作 者 に 虐 げ ら れ て い る 間 に 発 憤 し 西 伯 （ 文 王 の こ と ） 、 美 里 に ゆ う り が 降 っ て 、 す で に 有 史 時 代 の 卦 を 重 ね て 六 十 四 卦 と し た （ 徴 す る も の で あ る が 、 そ れ だ を 象 徴 す る 場 合 も あ り 得 る の で れ に と い う こ と は な い 。 右 の\n） 、 「 文 言 伝 」 、 「 説 卦 伝 」 、 「 序 卦 伝 」 、 「 雑 ぶ ん げ ん せ つ か じ よ か ざ つ か す け 明 ら か に す る も の で あ る 。 「 家 伝 」 （ 上 、 た ん に 、 解 説 を 意 味 す る 。 伝 は 全 部 で 十 篇 あ り 、 「 十 。 そ れ ぞ れ 一 つ と 数 え る と き は 、 上 経 、 下 経 と も う に 上 下 反 対 の 形 の 二 卦 を 一 つ と 数 え 、 上 か ら 下 二 篇 に 分 け ら れ て い る 。 上 経 三 十 卦 、 下 経 三 義 』 に 拠 っ た 。 と す る ほ う が 妥 当 で あ る 。 以 上 の 作 者 に つ い て 作 っ た と い う 説 も あ る が 、 交 辞 の な か に 文 王 は 文 王 の 子 、 周 の 黄 金 時 代 の 文 化 を 創 造 し た 周 て 作 っ た の で 、 卦 辞 の 表 現 は 隠 微 で あ り 、 危 機 と ら わ れ て 周 易 を 演 ぶ 」 と い う よ う に 、 股 の 最 の 実 在 人 物 、 周 の 文 王 （ 前 十 二 世 紀 ） が 卦 辞 を 作 お な じ く 古 代 伝 説 中 の 帝 王 、 神 農 が 重 ね た と け で は 、 よ り 錯 雑 し た 変 化 の 世 界 を 表 現 し 得 あ る 。 表 で 、 馬 が 三 に 、 竜 は 三 に 当 て ら れ て い る が\n卦 見 十 感 後 つ い な 、\nい\n伝 う 三\n。\n」\nで11 解 詩 ロノ M L\n合\n計卦 た の 図 や 交 す ブ 子 そ ゆ 十\n交 か 五 位 の ち 辞 三 る 一 （ 自 れ と 」 「 十 篇\nの 下 め よ 、 六 置 に 第 一 が う の 一 、 四 傾 向 、 二 一 津 『 身 の が 三 い う 孔 子 翼 の 。\nに 繋 け た か う と す る 、 「 繋 辞 重 点 を お い 段 ） の 組 。 す な わ つ 一 つ の 、 「 象 伝 が あ る 。 、 「 家 伝 ノ ○ こ と ば 「 回 も 擦 り 。 当 時 の 、 晩 （ 晩 作 者 は 孔\n辞 、 す な わ ち 卦 辞 交 辞 を 指 す が 、 こ こ も の 、 中 国 哲 学 史 上 で も 重 要 な 論 文 で 伝 」 は 易 全 体 の 概 論 。 易 を 、 単 な る 占 い の て い る 。 み 合 わ せ で も っ て 全 体 の 卦 を 説 明 し よ う ち 六 叉 を ぱ 、 三 叉 ず つ の 八 卦 に 還 元 し て 解 説 で あ る 。 し た が っ て 、 大 象 は 家 伝 と 重 」 は 、 「 大 象 」 と 「 小 象 」 と に 分 け ら れ 」 は 、 象 辞 す な わ ち 卦 辞 の 解 説 。 六 菱 の 我 に 数 年 を 加 え 、 五 十 以 て 易 を 学 べ ば 切 れ る ほ ど 熟 読 し た の で あ る 。 史 記 の 書 物 は 竹 の 札 に 漆 で 書 か れ 、 そ れ を 皮 年 ） に し て 易 を 喜 み 、 象 ・ 薬 ・ 象 こ の 子 と さ れ て い る 。 『 史 記 』 の 孔 子 世 家\nで は 孔 子 が 易 あ る 。 繋 辞 と い 書 物 に と ど ま ら と す る 。 小 象 は 、 八 卦 の 象 徴 す 複 す る わ け で あ る 。 「 大 象 」 は 全 体 の 形 か ら 卦 、 以 て 大 過 な か こ の 記 述 は 『 紐 で つ な い で あ ・ 説 卦 ・ 文 言 の に 、\n経 う ぬ 逆 る る 卦 の る 論 っ を\n全 の 高 に 雷 が 全 意 く 語 た 序\n体かは 度 象 や 、 体 義 し 』 。 ぶ\nに 、 の 伝 風 説 の を 」 （ そ 。\n薬 け た も と 文 哲 学 に に 似 て な ど （ き か た 説 明 、 と ら え に も と 述 而 ） れ が 易 を い へ ん\n辞 王 ま 、 さ は 「 よ づ に 章 読\nと 周 で 各 き や 小 う く 見 編 ん\nい 公 交 の 象 と で え で で\nう が 」 あ る あ 菫\nは る\n意 孔 編 '2\n。\n三\nた\nび\n絶",
    "character_count": 14654,
    "extracted_keywords": [
      "豫",
      "臨",
      "損",
      "漸",
      "豊",
      "復",
      "師",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "伝",
      "剥",
      "随",
      "乾",
      "困",
      "泰",
      "革",
      "訟",
      "履",
      "井",
      "節",
      "升",
      "巽",
      "蒙",
      "益",
      "旅",
      "経",
      "頤",
      "謙",
      "屯",
      "需",
      "観",
      "比"
    ],
    "yijing_hexagrams": [
      "豫",
      "臨",
      "損",
      "漸",
      "豊",
      "復",
      "師",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "剥",
      "随",
      "乾",
      "困",
      "泰",
      "革",
      "訟",
      "履",
      "井",
      "節",
      "升",
      "巽",
      "蒙",
      "益",
      "旅",
      "頤",
      "謙",
      "屯",
      "需",
      "観",
      "比"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "豫",
      "臨",
      "損",
      "漸",
      "豊",
      "復",
      "師",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "伝",
      "剥",
      "随",
      "乾",
      "困",
      "泰",
      "革",
      "訟",
      "履",
      "井",
      "節",
      "升",
      "巽",
      "蒙",
      "益",
      "旅",
      "経",
      "頤",
      "謙",
      "屯",
      "需",
      "観",
      "比"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}