{
  "document_id": "yijing_181_200",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 181,
      "end": 200,
      "total": 20
    },
    "source_file": "181-200.txt",
    "file_size_bytes": 48701,
    "processing_date": "2025-09-14T11:31:40.339889"
  },
  "content": {
    "full_text": "の う と の で し 林り ん る 学 解 は\nら ○ 戒 こ い 君 あ て 鴉あこ 紀 す 速 由\nざ 由 め と う の る 、 を と 聞 る や は 象 九 象\nら 豫 で が の 側 。 六 散 を 」 の か よ に 四 日\nん 後 も な は 近 そ 五 ら 孟 一 で の っ 曰 は 。\nや 漢 あ け 、 に こ の す 答 ） あ 訓 て く 、 由\n。 の る れ 自 あ で 君 」 と 。 る の の 、 由ゆ う 豫\n馬 融 は 猶 豫 に 作 る 。 。 ば 、 同 じ 志 の 人 盈 分 が 人 を 疑 っ て 、 っ て 、 天 下 の 事 を 交 辞 に 、 由 っ て 豫た の に 委 任 さ れ て い る は 一 例 で あ る 。 さ い う の は こ の 交 辞 た だ 訓 読 は 、 ほ か が 、 古 代 の 正 式 の ほ か に 聚 ま る の 訓 を 意 味 。 壷 は 合 と 同 じ 由 豫 大 い に 得 る あ る ゆ う よ 豫 す 。 大 い に 得 る あ よ大 有 得 。 志 大 行 也 。 ●\n○ が 援 自 し 。 て に に 冠 も 。 は り\n孟 管 清 一 斉 に 助 を 求 分 一 人 む と い こ の 卦 九 四 は も と づ 読 み よ に は 答 挙 げ て 答 は 措 し ん し ん 、 志 し 。 疑 う\nの 馳 め で う 全 大 く う を い の 大 な\n王 せ な ひ 。 体 臣 。 が 用 る 仮 い か\n夫 之 は 壷 を 参 じ て 、 助 い か ら で き う け た 占 断 も め で が 、 そ れ の 位 （ 五 が 杜 甫 の 守 歳 な い の で い な い の 。 答 が 髪 を か ん ざ し 借 、 速 や か に 行 わ る る ← や 』 」 か 払 れ 、 朋 壷 管 と も あ い\n何 不 け て あ る の で た い に 由 君 、 の 詩 通 用 で 、 聚 め の 意 な り る 。 あ つ ま\nと く （ は 。 っ 四 「 の こ る 。 。\n解 れ 魏 、 大 てた のは 壷こ う 読 の も 急\nす る の 疑 い 豫 大 答し ん み 説 の い\nる で 王 わ に し 臣 し れ き に は だ で\n。 あ 弼 れ 得 み ） て ば か従 よ か や\nな ろ ） て る を に 瀝 ま ぴう く ら っ\nん う 。 危 あ 得 お 馬 れ つ。 な 、 て\nき 答\nぞ 。 誠 険 り る り 喧よ後 い く\nを\nあ こ を で 。 と 、 す 世 （ る\n聚\nつ れ 尽 あ た こ 唯 し 、 宋 。\nま\nま は く る だ ろ 一 く 友 、 る な\n占 し 。 し の の 、 人 王 と お\nう て 疑 、 中 剛 列 相 応 朱\n人 人 わ 柔 心 交 炬 い 麟 子\nへ を れ 弱 人 と は 集 『\n疑 る 物 ま 困\n173上経豫に い 死 権 こ 分 暗\nブ い ○ 亡 が な 威 と に 君 六\n象 上 （ が 貞 び 、 ず が ば は で 五 象 六 象 六\n日 。 六 ・ 一 海 『 、 訓 疾 清 な い 右 の に す ま だ 重 病 付 か あ る は 、 に 曰 五 は 日 。 五 。\n也 豫 在 上 何 可 長 冥 ・ ○ ･ 各 豫 楡 成 冥 元 有 。 ・ ○ ノ ０ 話 と し て や や 不 安 で あ る 。 蔬 樋 は 貞 を 当 と 解 す る 。 や ま い に あ た る 。 こ の 王 夫 之 は 、 貞 を 常 と 解 す る 。 す な わ ち 滴 疾 の 意 に な る 。 後 文 と の 繋 が ま で も 、 気 息 奄 々 の 状 態 が 続 く で あ ろ う 。 中 庸 を ふ ん で 慎 し む が よ い イ メ ー ジ の な か に 読 み と れ る で あ ろ う 。 占 っ て こ の 叉 を 得 れ ば 、 人 に 見 棄 ん で い る 人 の よ う な も の 。 で 、 恒 に 死 せ ず と い う 。 吉 と か 凶 と か の 判 断 は 亡 び て い な い （ 象 伝 ） 故 に 、 急 に は 滅 亡 す る こ と は な い 。 病 気 が ち で あ 人 に 等 し い 。 そ こ で 、 貞 に し て 疾 む と い う 。 け れ ど も 外 卦 の 「 中 」 を 得 や な い 。 危 う い 形 勢 で あ る 。 君 位 に あ る こ と は 貞 し い 。 し か し 君 が 臣 に 制 せ た だ 。 し か も 、 す ぐ 下 に は 、 九 四 と い う 剛 強 の 大 臣 が い る 。 民 衆 は み な 九 四 豫 し む の 時 に 当 た り 、 柔 弱 な 身 （ 陰 交 ） で 尊 位 （ 五 ） に お る 。 豫 し み に た の た の く 、 六 五 貞 に し て 疾 む は 、 剛 に 乗 れ ば な り 。 恒 に 死 せ ず 、 中 い ま だ 亡 び ち ゅ う ほ ろ や の 、 貞 に し て 疾 む 。 恒 に 死 せ ず 。 や つ れ て い 六 五 貞 疾 。 乘 剛 也 。 値 不 死 。 中 未 亡 也 。● 貞 疾 。 侭 不 死 。\nれ は 無 理 で り は 最 も よ 。 て ら れ 、 急 下 し て い な る が 、 い つ 、 五 の 君 位 ら れ て い る に 付 い て 、 耽 溺 し て い ざ れ ぱ な り 。\nあ も の 自 る\n174と と 占 成 味 迷 点\nで い 序 う る が う に こ\nも う 卦 随 随 一 人 も あ と お の 象 上\nあ る Ｉ を 説 く （ 『 折 中 』 ） 。 随 三 菫 は 、 卦 変 で い か へ ん 。 随 は 従 う の 意 味 。 総 じ て こ の 卦 は 、 人 を 従 わ せ る 道 伝 に 、 民 を 悦 ば せ 豫 し ま せ る な ら ば 、 も の み な こ れ た の は 、 元 い に 亨 る 貞 し き に 利 あ り 。 答 な し 。 お お と お た だ 。 元 亨 利 貞 。 元 呰 。 一 一 幸 一 霊 圷 随 し た が わ す ず い し た が う 、 、 こ の 叉 を 得 た ら 、 た と え 快 楽 に 昏 迷 す る こ と は あ っ 楡 る あ り と い う 。 豫 し み に 耽 溺 し て い て も 、 心 を い か わ た の る 。 動 く と い う こ と は 、 物 事 す で に 成 る と は い え 、 き 、 遠 か ら ず 災 厄 が 至 る で あ ろ う （ 象 伝 ） 。 た だ る 。 豫 し み に 耽 っ て 目 が く ら む ｌ 冥 豫 の か た ち が あ た の 交 辞 は よ み に く い 。 冥 は 昏 迷 、 目 が く ら む 。 楡 は に 曰 く 、 冥 豫 し て 上 に あ り 、 何 ぞ 長 か る べ け ん や 。 め い よ か み な が 六 は 、 冥 豫 す 。 成 る も 楡 る こ と あ り 。 各 な し 。 め い よ な か わ\nえ Ｉ に て れ 変 上 る 変\nば 、 そ れ 随 う も 、 か え る 可 六 は 。 。 上\n困 は 故 悔 る 能 上 豫 六\n三 己 に い 可 性 卦 の は\n菫 れ 、 改 能 が 菫 時 陰\nの を 豫 め 性 あ 震 の 柔\n九 捨 卦 れ は る の 終 の\n二 て の ば ま と 一 り 性\nが て あ 答 だ い 部 に 格\n初 人 と は あ う 、 あ を\nに に な る こ っ\n六 震 以\n従 随 い の と て\nと に て\n入 う こ 卦 が 。 で あ 。 さ は 、 快 豫た の\nれ く る れ 動 楽 し\nか る 。 ば く に み\nわ 、 、 の の\nっ 意 極\n175上経随之 な た せ 九 し に て む け 五 た\n随 普 わ め た 年 で 亨と来 こ る と 形\nお\n之 通 し 象た ん実家 っ で と （ あ る る う 。 入 、\n時 の て に 哉日 て た こ 前 る と も が ま れ ま\n義 大 テ キ 天 下 曰 く 0 臆 0 い な い 卦 ろ 、 五 六 。 随 い う の で 説 ぶ よ る こ た 上 か わ た は\n突 哉 に 改 め る 。 朱 子 の 独 断 で は な い 。 『 経 典 釈 文 』 魏 の 王 粛 の テ キ ス ト で は こ に 、 今 ス ト で は 而 天 下 随 時 随 時 之 義 大 芙 哉 と な っ て い る 。 朱 子 の 説 に よ っ て 、 天 下 随 ノ 、 之 に 随 う 。 随 の 時 義 大 い な る か な 。 こ れ し た が じ ぎ お お 、 随 は 、 剛 来 っ て 柔 に 下 る 。 動 い て 説 ぶ は 随 な り 。 大 い に 亨 る 貞 に し て 各 な し 。 而 き た く だ よ ろ こ と お 。 剛 來 而 下 柔 。 動 而 説 随 。 大 亨 貞 元 各 。 而 天 下 随 （ 時 ） 〔 之 〕 ・ 鯖 （ 時 ） 之 〔 時 〕 い か ら 、 随 に 該 当 し な い だ ろ う と い っ た 。 こ の こ と ば は 、 占 法 の 真 意 を 得 て い る 。 だ か ら 座 敷 牢 か ら 出 る こ と が で き る と 答 え た が 、 穆 姜 は 、 自 分 に は 四 徳 の ど れ も そ こ の 卦 を 得 た 。 易 者 は 、 随 は 出 る と い う 意 味 が あ り 、 元 ・ 亨 ・ 利 ・ 貞 の 四 徳 そ ろ っ 四 ） に 穆 姜 の こ と が 見 え る 。 穆 姜 と い う 貴 婦 人 が 座 敷 牢 か ら 出 ら れ る か ど う か 占 わ ぽ く き ょ う う こ と が 貞 し く な け れ ば 、 望 む こ と 元 い に 亨 っ て も 、 答 を 免 れ な い 。 『 左 伝 』 襄 公 お お と お た だ 。 け れ ど も 貞 し き に 利 あ り で 、 貞 し い こ と を 条 件 と す る 。 ま た 、 貞 し く て こ そ 各 な た だ た だ た だ あ る 。 相 互 に 随 う と い う こ と に な れ ば 、 当 然 何 事 も 通 る 。 そ こ で 判 断 と し て 、 元 いお お の で 、 随 の 意 味 に な る 。 大 体 、 自 分 が 虚 心 に 他 者 に 随 え ば 、 他 者 も ま た 自 分 に 随 つ 下 に 分 け て 見 れ ば 、 下 卦 は 震 三 、 動 く 。 上 卦 は 免 三 、 説 ぶ 。 こ ち ら が 動 い て ゆ き だ よ る こ っ た 形 で も あ る 。 い ず れ も 剛 交 が 降 り て 来 て 、 柔 交 の 下 に 従 う の だ か ら 、 随 と 名 ぜ い ご う ぴ せ い 唾 喘 三 三 の 上 九 が 六 五 と 入 れ か わ っ た 形 。 ま た 未 済 三 睾 の 九 二 が 初 六 と 、 上 九\n義 、\nづ が\n大\n176六ま 伏 示 は う\n同 ず し 晦 は ○ し 、 な\nじ り 象 初 象 初 働 て は 象 象 な ふ て 時 っ\nく ○ に 九 日 九 く い 日 に 日 い つ い と て\n随 曰 は 。 ・ け る 暮 曰 。 が う る 意 い\nう と い っ て も 、 卦 辞 は 他 者 が 自 分 に 随 く 、 官 楡 る こ と あ り 、 正 に 従 え ば 吉 な か わ 、 官 楡 る こ と あ り 。 貞 な れ ば 吉 。 門 を 出 て い か わ 官 有 楡 。 從 正 吉 也 。 出 門 交 有 功 。 不 失 ○ 官 有 楡 。 貞 吉 。 出 門 交 有 功 。 れ ど 、 日 の 暮 れ に む か え ば 、 奥 に 入 っ て の で あ る 。 雷 が 時 に 随 っ て 休 む の で れ 。 宴 は 安 と 同 じ 。 雷 圭 が 沢 三 の 中 く 、 沢 中 に 雷 あ る は 随 な り 。 君 子 以 て た く ち ゅ う ら い 澤 中 有 雷 随 。 君 子 以 響 晦 入 宴 息 。 、 他 の 家 伝 で 某 之 時 義 と な っ て い る 例 と の テ キ ス ト だ と 、 而 し て 天 下 時 に 随 。 だ か ら 各 卦 に そ れ ぞ れ 時 と 意 義 が あ 義 。 六 十 四 卦 は 世 界 の 間 断 な き 転 る と い う 。 こ の 家 伝 の 文 章 は 解 釈\nう り で 也○ 安 随 に 晦 そ う る 変 の\nこ と を 問 題 。 門 を 出 でい て 交 わ る に 。 息 す る 。 と 名 づ け る あ る と い き に 饗 っ て く ら む か ぐ わ な い 。 。 時 に 随 。 の う ち の 必 要 は あ る\nと し 、 交 て 交 わ る 功 あ り 。 。 君 子 は う の は 、 入 り て 宴 う の 義 大 、 あ る 時 ま い 。\n辞 に こ 活 息え ん な 間 卦\nは 自 功 あ の 卦 動 期 す 。 そ く る か 、 辞 の\n分 り に 以 な あ 通\nが 、 法 外 。 る 釈\n他 と に こ 様 を\n者 失し つ っ は れ 相 見\nに あ て 地 で を ら\nら\n随 ざ 、 底 も 、 れ\nう る 昼 深 お 切 た\nこ な は く か く か 断 い\n休 蔵 し 面 。\nれ く と 時\n177 上経随 し 義\nて六 丈 う を が の て と と で と\n二 夫 こ 小 守 こ 常 情 変 え す は を\nは を と 子 象 六 象 六 っ れ で と る ば る 一 問\n九 い 、 は に 二 日 二 て は あ し の 職 。 陰 題\n五 か 『 若 曰 は 。 。 い そ る て な 掌 他 が と\nと 「 応 」 じ て い る が 、 距 離 が ん せ ん 」 （ 『 春 秋 公 羊 伝 』 定 公 〃、レム』フ 論 語 』 に 見 え る 。 丈 夫 は も と 、 身 者 。 孔 子 が 弟 子 を よ ぶ 二 人 称 に 小 く 、 小 子 に 係 る 、 兼 ね て 与 せ ざ る な か か く み 、 小 子 に 係 り て 、 丈 夫 を 失 う 。 し よ う し か か じ よ う ふ う し な 係 小 子 。 弗 兼 與 也 。 ● 係 小 子 。 失 丈 夫 。 れ ば 吉 。 進 ん で 他 人 と 交 際 す れ ば の ま ま 占 う 人 へ の 戒 め で あ る 。 占 。 門 を 出 て 、 随 う 対 象 を 広 く す れ 、 妻 子 の 言 う こ と は 、 誤 っ て い ら ば 吉 で あ る 。 ま た 、 自 分 の 門 か ら を 変 え る よ う な も の Ｉ 官 楡 る こ と 人 に 随 え ば そ れ に ひ き ず ら れ て 、 主 ） 。 三 は 動 く 意 味 で 、 動 い て こ す る 。 初 九 は 下 卦 三 の 主 人 で あ\n遠 八 長 子 り 効 っ ば て 出 あ い そ る\nい 。 一 方 、 す ぐ 下 に は 初 年 ） の よ う に 、 子 供 に 対 一 丈 の 男 （ 『 説 文 』 ） 。 を 用 い 、 名 詞 と し て も 「 。 果 が あ が る で あ ろ う 。 て こ の 叉 を 得 れ ば 、 官 職 、 そ う し た 過 失 は な い （ 象 も 従 い 、 嫌 い な 他 人 の 言 て 、 赤 の 他 人 と 交 際 す れ ば り で あ る 。 た だ 変 る に し て ま ま で 守 っ て い た 主 義 を 変 随 う の 意 味 も 出 て 来 る 。 （ す べ て 一 陽 二 陰 の 卦 で\n九 し 「 わ の 伝 は 良 も え つ は\nが い る て お と な か の 儒 子 じ ゆ し が 党 の 小 変 動 が あ ） 。 、 善 く て い 効 果 が 、 正 し い る こ と に ま り 初 九 一 陽 が 主\n。 を は 子 ろ も あ 道 も は 、\n自 意 国 」 う 悪 る に な 人 二\n分 味 を な が い 。 沿 る に 陽\nが す 得 ど 、 と 人 っ 。 随 一\n陰 る る と 正 す た お 陰\nな 。 の い 道 る う の\nの さ み の 卦\nに て 。 178\n対し （ り た が あ の 象 り に す し\nい 『 っ が 、 る 丈 小 伝 っ 随 い 、\n男 折 ぱ 、 と 。 夫 象 六 象 六 利 の ぱ っ 。 初\nに 中 な 九 も 大 は に 三 日 三 に 意 な て 六 は\n、 』 壮 四 に 体 、 曰 は 。 。 釣 味 夫 、 二 陽\n六 ） 年 に 陰 、 こ く 、 係 係 ら は を 九 は で\n三 は 。 九 の 男 か か で 応 陰 は の 場 、 丈 丈 夫 じ よ う ふ 丈 夫 丈 夫 れ て 、 小 な く 五 の 心 弱 、 親\n随 四 に る じ ひ 合 夫 にか か 。 。 、 子 し 正 く し\nっ て い る 。 欲 し い も の が あ れ ば 何 で も 与 え て く れ る （ Ｉ 随 有 は 陽 剛 、 大 臣 と し て 実 権 を 握 っ て い る （ 五 が 君 位 、 四 は 君 の 心 惹 か れ て （ Ｉ 係 丈 夫 ） 、 若 い 男 友 達 を 失 う （ Ｉ 失 小 子 ） と こ と で 、 初 九 を 自 分 か ら 捨 て て し ま う （ 象 伝 ） 。 ち ょ う ど 、 夫 な い ） の で 、 身 近 い 九 四 の 陽 に か か る 。 下 に も 初 九 と い う 陽 が と り 立 ち で き な い も の 。 六 三 の 陰 も 上 に 「 応 」 が な い （ 三 は 、 九 四 を 指 す 。 小 子 は 初 九 。 陽 又 の 上 位 に あ る ほ う が 丈 夫 、 に 係 る は 、 志 し 下 を 舎 つ る な り 。 し も す 係 り て 、 小 子 を 失 う 。 随 っ て 求 む る あ れ ば 得 ． 貞 に 居 る に 利 》つ し よ 』 つ し ふ や 志 舍 下 也 。 ● 失 小 子 。 臆 有 求 得 。 利 居 貞 。 本 分 を 見 失 う こ と が あ る 。 心 す べ き で あ る 。 に 係 れ ば 、 丈 夫 を 失 う の で 、 両 手 に 花 と い う こ と は で き な て し ま う 象 で あ る 。 凶 あ る い は 吝 と い わ な い が 、 わ る い こ と は か た ち し い 「 応 」 を な く し て し ま う 。 主 あ る 婦 人 が 、 若 い 男 友 達 ぬ し （ 陰 交 だ か ら ） 、 操 を 守 っ て 正 当 の 配 偶 （ 九 五 ） を 待 つ こ く な る 可 能 性 が あ る 。 大 体 、 人 に 随 う と い う 場 合 、 と か く 近\n求 す い の お 上 下 あ い 明 に と い\n得 ぐ う な る と 位 り 。 ら ひ が も\n） 下 象 い に 応 の 。 占 か っ で の\n。 六 二 と ） 。 こ の で あ る か た ち 婦 人 が 、 は お っ ず べ き だ が 小 子 で う 人 、 目 で あ る 。 か か っ て き ず 、 初 に 随 い や\n頼 、\n前 九\n17も9上経随保 め あ れ 疑 占 い だ る 不 ち\n身 を ろ ず わ 断 。 九 不 よ 正 が\nの 噛 う 、 れ の こ 四 象 Ｐ 九 象 九 正 う な い\nお み 。 し る 辞 の は に つ 四 日 四 な に 意 、\nか し こ か こ と よ 剛 曰 ノ は 。 。 動 心 図 自\nげ め う も と し う 毅 く 杷 、 鯖 随 機 掛 で 分\nで る な 明 、 て な な 、 ○ 随 有 有 か け 道 よ\nあ る 。 べ き で あ る 。 象 伝 、 れ ば 何 の 答 も な い 。 哲 保 身 を 忘 れ な け れ 避 け が た い 。 さ れ ば 、 随 っ て 獲 る あ り と 』フ 力 を も ち な が ら 君 に 随 性 格 （ 陽 交 ） を も っ 随 っ て 獲 る あ り 、 そ っ て 獲 る あ り 。 貞 な 管フ 獲 。 其 義 凶 也 。 有 孚 在 ◎ 獲 。 貞 凶 。 有 孚 在 道 。 ら し て は な ら な い 。 ね ば い け な い （ Ｉ 利 居 な ら ぬ 相 手 に 媚 び て り 優 れ た 相 手 に 随 う 点\nあ 占 ば 、 い う て の れ 道 以 貞 い で\nと の 句 の 意 味 は 、 孚 あ り て 道 に 在 れ ば 何 っ て こ の 菱 を 得 た 人 が 、 政 治 の 重 任 に 当 た 、 つ い に は 君 も 安 心 す る し 、 下 の も の も 心 そ の 行 為 は 貞 し く て も 凶 で あ る 。 た だ 心 た だ う 。 け れ ど も 九 四 の 威 勢 は 、 す で に 五 の の で あ る か ら 、 望 む も の す べ て 得 ら れ る で あ 、 五 の 君 の す ぐ 下 に 位 置 し て い る 。 そ の 義 凶 な り 。 孚 あ っ て 道 に 在 る は 、 明 の 功 な め い ま こ と ぎ ど も 凶 。 孚 あ っ て 道 に 在 り 、 以 て 明 ら か まこと 。 明 功 也 。、 明 。 何 各 。 ） 。 こ の 叉 を 得 た 人 、 有 力 者 に 随 え ば 利 得 が る と い う 嫌 疑 を 免 れ が た い 。 だ か ら あ く ま 、 よ る し き を 得 て い る が 、 九 四 は 正 当 の 「\nの る か に 君 ろ 実 り な あ で 応\n各 場 ら 誠 を う 力 。 れ ろ 貞 」\nあ ら 合 、 服 従 あ っ し の 。 故 は 君 ば 、 う 。 し い た だ で は\nん こ す て い で に と 何 た 道 な い\n、 の る 道 い ひ の に 。\n明 戒 で に と 各 居\nる\n哲 外 し あ\n。\n180す に 結 の で は\n。 縛 上 束 約 「 外 嘉\nと り 六 象 上 象 上 す 束 中 卦 は 象 九 象 九\nら つ は に 六 日 六 れ に 」 の 善 に 五 日 五\nえ ら れ 縛 ら れ 、 そ の う え （ Ｉ 乃 ） 重 ね て （ け ら れ て 、 離 れ ら れ な い よ う に な る 。 交 陰 交 、 人 に 随 う も の 。 し か も 随 の 極 点 に お 曰 く 、 こ れ を 拘 え 係 る 、 上 窮 ま る な り 。 と ら く く か み ぎ わ は 、 こ れ を 拘 え 係 る 。 乃 ち 従 っ て こ れ を 維 ぐ と ら く く す な わ つ な 。 拘 係 之 。 上 窮 也 。 ◎ ・ 拘 係 之 。 乃 從 維 之 。 王 用 亨 子 西 山 。 ○ ○ ば 、 結 果 の 吉 で あ る こ と 、 い う ま で も な い 。 忠 実 で あ る と い う こ と 。 さ れ ば 、 嘉 に 孚 あ まこと （ 二 は 内 卦 の 中 ） 。 中 正 は 嘉 き も の 。 中 正 が 中 正 よ 中 ） で あ る 。 九 五 は 下 卦 の 六 二 と 「 応 」 の 関 。 孚 は 信 、 約 束 を 守 る 。 九 五 は 陽 、 陽 は 善 で あ 曰 く 、 嘉 に 孚 あ り 吉 な る は 、 位 正 中 な れ ば な り く ら い まこと は 、 嘉 に 孚 あ り 、 吉 な り 。 か ま こ と 。 孚 干 嘉 吉 。 位 正 中 也 。 ◎ 。 孚 干 嘉 。 吉 。\nＩ 辞 る 。 り に 係 る 。\n従 は 。 王 と 「 に 。\n） そ 人 用 い 応 あ 「\n太 い 綱 れ を に 随 う て 西 山 も つ せ い さ ん う 。 占 」 ず る る が 、 正 」 （\nで 柱 象 徴 こ と に 亨 き よ う っ て と い 六 二 陽 交\nに す が す こ う も 陽\n繋 が る 。 そ の 。 の 菱 こ と は ま た 「 位 ） で\nれ 「 極 を 、 正 あ\nる こ に 得 嘉 」 り\n。 れ 達 た き （ 「\n表 」 す 人 も 陰 中\n現 は る 、 のよ 交 」\nは 上 と 善 と 陰 （\n悪 六 、 き 位 五\nい 自 相 友 ）\n意 身 手 と\nを\n181指上経随れ の い 祭 の な る 味\n（ 随 ○ ○ 道 て る 西 い 。 の\n随 三 霊こ曇 王 王 拘 が 占 故 に 。 こ よ\nお\n卦 ） 三 を は 、 お と お た 。 元 三 用 亨 係 之 上 に っ て に 、 あ る そ の の よ う だ\nを 受 く る に 霊 を 以 て す 」 反 対 に し た の が こ れ で あ 元 い に 亨 る 。 大 川 を 渉 る い ぜ ん わ た 亨 。 利 渉 大 川 。 先 甲 三 日 。 雲 廊 霊 建 直 す 事 業 こ 腐 敗 、 腐 敗 を 子 西 山 程 氏 は 、 亨 を と 乃 従 維 之 宋 の 張 根 「 呉 園 極 ま っ た こ と 。 、 こ の 叉 が 出 た ら 、 誠 を そ の 誠 は 西 山 の 神 に 通 ず か ら 西 山 と い う 。 亨 は 享 道 理 を 、 作 者 は 、 王 用 て ‐ も つ う な 、 随 う の 誠 意 が あ れ が 、 そ う で な く 、 然 る べ き\nと あ る が 、 無 は た だ の 事 の 意 味 で 、 る 。 序 卦 伝 に 「 喜 び を 以 て 人 に 随 に 利 あ り 。 甲 に 先 だ つ こ と 三 日 こ 』 フ さ き 後 甲 三 日 。 お る 、 と よ む 。 周 の 太 王 が 王 業 周 易 解 」 は 、 文 王 が 姜 里 に 拘 わ 以 て 祭 れ ば 吉 、 と い う 答 え に な る る 。 人 に 対 し て は な お さ ら の こ と と 同 じ （ 大 有 九 三 参 照 ） 。 祭 る 西 山 に 亨 す と い う 句 で 象 徴 的 に 苫 』 よ 』 う ば 、 神 明 に も 通 ず る 。 ま し て 相 手 人 に 随 う 場 合 、 こ れ ほ ど 固 く 結 ば\nは う、 、 を れ 。 で 意 示 が れ\nな 者 甲 岐 て 象 あ 。 し 人 る\nい 。 は 必 に 後 る お く 山 に い る 伝 の る 。 王 者 て い 間 な べ き\n曇 ず る 興 時 上 山 は る ら だ\nの 字 は 皿 の 上 事 あ り 、 故 に 、 こ と 三 日 。 し た 意 味 で の こ と で あ 窮 ま る と は 、 や 川 を 祭 る に 誠 を も っ て 西 。 西 山 は 岐 山 ぎ ば 通 ぜ ず に は と い う の で あ\nあ る\nに こ 随 つ 山 、 い\nる と\nに 周\nと 。\n。\n182て あ 敗 る の つ あ 丁 も 示 三 る 日 大 ず 敗 か 墨\nよ る を こ 時 こ る 戊 っ す 日 。 が き 治 に 事 、 が\nろ 。 く と 点 と 。 己 と だ 、 『 難 な ま 至 を 乗\nし い 占 っ り 返 三 日 を ぱ 三 日 辛 は し ん し ん 庚 辛 倫 理 け で 共 に 礼 記 ら い き き よ く 解 で 冒 険 る の り 、 起 さ っ て\n。 て さ と 、 は 新 壬 的 あ 柔 」 ら いあ を が 事 ね い\n心 こ ぬ は 後 、 に 癸 な る 日 曲 る す 自 を ば る\nを の よ 、 の 前 通 ） 意 、 に 礼 。 る 然 起 な 。\n新 た に し 、 丁 寧 に 反 復 し て 行 な う べ き で あ る 。 卦 が 出 れ ば 、 崩 壊 の こ と が あ ろ う 。 志 あ る 者 の 願 い の 大 い に う に 気 を つ け る こ と 。 こ う す れ ば 簡 単 に 崩 壊 に は 至 ら な い 。 後 の 物 事 が 始 ま っ た ば か り の と き に 、 一 層 丁 寧 に 反 復 し て 見 て 、 物 事 の 発 端 と 考 え て 努 力 す る こ と 。 そ う す れ ば 大 崩 壊 に は 至 ら の 物 事 が 盛 り 過 ぎ て 、 崩 壊 し そ う に な っ た ら 、 自 分 の 気 持 ち を ず る 。 自 新 で あ る 。 甲 の 三 日 あ と は 丁 。 丁 は 丁 寧 の 意 味 を 含 む ひ の と て い て い ね い き の え の 始 め 。 ひ い て 事 の 発 端 を 意 味 す る 。 甲 の 日 に 先 だ つ こ と 三 日 き の え 味 を 含 ま せ て い る 。 今 、 朱 子 の 『 本 義 」 に 従 っ て 解 釈 す る と い う （ 「 易 纂 言 」 ） 。 卦 辞 の 原 初 的 意 義 は そ う し た も の で あ ろ 当 た る 。 『 漢 書 』 武 帝 紀 元 鼎 五 年 の 詔 に こ の 句 を 引 く の は 、 ま さ に 「 内 事 に は 柔 日 （ 十 干 の 偶 数 日 ） を 用 う 」 と あ る 。 甲 に き の 、 え 元 の 呉 澄 は 、 こ の 二 句 は 単 に 、 祭 り に ど の 日 が よ い か を 麓 し た の に ふ さ わ し い 。 さ れ ば 、 大 川 を 渉 る に 利 あ り と 判 断 す る 。 の 道 理 で あ る か ら 、 占 断 と し て は 、 元 い に 亨 る と い う 。 ま た お お と お さ ね ば な ら な く な る と い う の で あ る （ 『 周 易 訂 話 』 ） 。 壊 れ 切 ら ぬ 。 そ れ が 鰻 で あ る 。 序 卦 伝 は 、 喜 ん で 人 に 随 っ て い れ ば 、 食 物 が 腐 り 切 っ て 墨 が わ い て い る 形 （ 程 氏 ） 。 つ ま り 秩 序 が 崩\n通 聖 、 な 新 。 な 。 う に 先 と 先 大 っ 安 壊\nる 人 前 い た で ら 甲 が 祭 だ き 甲 崩 て 逸 し\n時 の の 。 に、、 ば は 、 り つ の 三 壊 し に た\n、 深 物 甲 し 甲 辛 十 家 の 三 答 日 の ま 溺 あ\n冒 い 事 に て に の 千 伝 日 日 え 、 と え れ と\n険 を 戒 め の 失 後 る 、 そ 先 だ 日 で か の と （ 甲 で は を 、 後 で あ 後 甲 き こ ば ま 、 腐 、 何\nし で 乙 る 三 そ 、 た 必\n丙 る\n183 上経盤か の せ 九 り 而 お\nり 徳 よ と 、 柔 り 霊 子 で ま ○\nで 、 に つ 、 剛 六 二 六 二 下 は 柔 が の 卦 日 、 治 ま 家 に た ん 後 甲 永 日 が 君 な く じ も 霊 『\n上 の も の が よ い か げ ん な と こ ろ に 止 ま い て 見 れ ば 、 下 卦 巽 三 は 従 う 、 上 卦 交 が 上 り 、 柔 交 が 下 る 。 君 が 升 り 臣 が 、 九 五 と 上 六 が 、 そ れ ぞ れ 入 れ か わ っ が 初 に 下 っ た 形 、 ま た は 井 二 三 の 九 せ い 、 剛 上 っ て 柔 下 る と も 読 め る 。 つ ま り く だ の ぼ 下 に お る 。 上 下 交 わ ら な い の で 、 天 下 、 艮 睾 が 上 に あ り 、 巽 三 が 下 に あ る 。 そ ん ご ん 終 れ ば 始 め あ り 、 天 行 な り ． て ん こ う お わ る 。 大 川 を 渉 る に 利 あ り 、 往 き て 事 わ た 曰 く 、 霊 は 、 剛 上 に し て 柔 下 な り 。 巽 し も か み 』 」 三 日 。 終 則 有 始 。 天 行 也 。 ○ 。 曇 。 剛 上 而 柔 下 。 巽 而 止 曇 。 曇 元 ● ● ● 父 を 養 う 道 を 意 味 す る 。 録 は 動 物 一 、 伏 犠 の 時 代 は ま だ 農 業 を 知 ら ぬ か ら の の 訓 あ り 、 ま ど わ す と 通 ず る 。 清 左 伝 』 昭 公 元 年 は 、 女 が 男 を 惑 わ す\nっ て い て は 、 国 は や が て 腐 敗 す る 。 そ 艮 睾 は 止 ま る の 徳 が あ る 。 下 の も の 降 っ た の で は 、 君 臣 疏 隔 す る 結 果 と た 形 で あ る 。 い ず れ の 卦 か ら 変 化 し 五 が 上 っ て 上 六 が 下 っ た 形 、 あ る く だ の ぼ 卦 変 で い え ば 、 曇 三 三 は 、 貴 二 三 の か へ ん ひ は や が て 乱 れ る 。 そ れ で 曇 と 名 づ け 艮 は 陽 卦 だ か ら 剛 、 巽 は 陰 卦 だ か ら あ る な り 。 甲 に 先 だ つ こ と 三 日 、 甲 に し て 止 ま る は 曇 な り 。 曇 は 元 い に 亨 お お と お そ ん 亨 。 而 天 下 治 也 。 利 渉 大 川 。 往 有 事 也 ○ ○ 般 を 指 す 、 と 。 面 白 い が 、 面 白 す ぎ る 、 皿 に 墨 を 盛 っ て 常 食 と し た 。 塁 は 、 の 王 夫 之 は 、 墨 は 皿 の 上 に 塁 で あ る こ と と い い 、 梁 の 伏 曼 容 も 惑 乱 と 解 す\nこ で が 卑 な る て 曇 い はき せ 初 九 る 。 柔 。 に 後 り て 。 。 さ れ が 、 る\nい 先 。\n霊 屈 。 に 既 が ま 剛 る 、 甲 ば 腐 霊\nと 名 に 従 上 下 な る 済 睾 二 に た 剛 が 上 る こ 天 下 三 日 、 臣 敗 の に 、\nう 卦 に 三 上 上 に と 意\n。\nば の 三 味\n初\n184り 徳 起 を 明 年 壊 甲 で づ\n大 を こ 落 の （ 山 乱 に あ け\n初 象 初 き 養 さ し な 前 三 象 象 が 先 ろ る\n六 日 六 な う ね て か 六 の に 日 終 だ う 。\nは 。 。 も 。 ば そ に 四 下 曰 。 わ つ 。 し\n、 幹 幹 の 振 な の 「 五 に く 山 る こ 大 か\n父 の 曇 に こ と か 父 之 曇 。 父 之 曇 。 は な い 。 は 振 仙 、 ら ぬ 。 そ 材 を 取 る 曇 の 貞 ） 、 秦 が 風 三 が あ 、 山 の 下 下 有 風 霊 と き は 太 と 三 日 、 川 を 渉 る し 腐 敗 は\n幹 た り 。 子 あ れ ば 考 各 な し 。 属 め ぱ 終 に 吉 。 あ や ぶ つ い ん ち ち 意 承 考 也 。 ● 有 子 考 元 答 。 属 終 吉 。 こ れ こ そ 人 を 治 め 、 己 れ を 治 め る 道 で あ る 。 貨 財 に よ っ て 人 民 を 救 済 す る 意 味 。 君 子 の な れ で こ の 卦 を 霊 と 名 づ け る 。 君 子 は こ の 卦 に こと 」 と あ る 。 物 み な 壊 れ る と き は 、 そ の ま ま に も （ 内 卦 ） は 風 な り 。 そ の 餅 （ 外 卦 ） は 山 な か い 晉 を 伐 と う と し た と き 、 卜 徒 父 が 占 っ て 出 た ぼ く と ほ る 。 風 が 山 に 吹 き つ け る と き 、 草 木 果 実 み な に 風 あ る は 患 な り 。 君 子 以 て 民 を 振 し 徳 を 育 に ぎ わ や し な 。 君 子 以 振 民 育 徳 。 平 の 始 ま る と き だ と い う こ と 。 こ れ が 天 の 動 き 甲 に 後 る る こ と 三 日 は 、 前 の 物 事 の 終 わ る と に 利 あ り と は 、 天 下 壊 乱 の と き こ そ 、 邇 進 し 、 そ れ 自 体 に 大 き く 通 る 可 能 性 を 包 蔵 し て\nす 法 し り 卦 散 う で き て い\nべ と て 。 が 乱 。 あ は 事 る\nき っ お 歳 曇 す る 次 を の\n事 て け こ で る 。 ぎ 為 で\nと 、 な こ あ 。 の す 、\nし 民 い に っ 『 物 事 が よ や\nて を 。 秋 た 左 が い が\n、 救 何 な が 伝 始 と て\nこ い と り 、 』 ま い は\nの 、 か 。 卜 僖 る う 天\n二 自 事 我 徒 公 と こ 下\nつ 己 を れ 父 十 き と 治\nよ の 、そ の 五 、 。 ま\nの 説 る\n実\n185上経盛う 最 か 良 直 て ほ か 『 か\n九\n二 象 九 象 九\nに\nあ る\n後\nに\nら\n、\nい\n助\nっ\nて\nい\nる\nど\n根\nら\nぬ\n書\n経\nら\n転\n霊\nは\nこと\n象\nは に 二 日 二 。 吉 危 力 、 。 深 子 』 じ 前 に\n陽 曰 は 。 。 を 険 者 そ 子 く が 康 て の 曰\n剛 、 下 卦 の 「 中 」 を 得 て い る 。 し っ か り し た 子 に 似 て い る 。 そ し て 上 卦 く 、 母 の 霊 に 幹 た り 、 中 道 を 得 る な り 。 こと ち ゅ う と う 、 母 の 鑑 に 幹 た り 。 貞 に す べ か ら ず 。 こ と か ん て い 幹 母 之 懇 。 得 中 道 也 。 ● 幹 母 之 蝿 。 不 可 貞 。 得 る で あ ろ う （ Ｉ 属 終 吉 ） 。 象 伝 の 意 味 は 、 そ の 子 の 意 図 は 父 の 仕 事 で は あ る 。 そ こ で 作 者 は さ ら に 占 者 を 戒 め る 。 事 の 危 険 性 を 自 覚 が あ れ ば 、 問 う 人 の 身 は 安 泰 と い う 占 断 。 し か し 崩 壊 し か け た も の を 起 の 父 の 過 失 も 消 え る で あ ろ う 。 そ こ で 判 断 と し て 、 子 あ れ ば 考 各 な し と い ち ち が 父 の 霧 を と り し き る 象 が あ る 。 こ の よ う な 良 い 子 が あ れ ば 、 崩 こと な い の で 、 救 済 の 事 も し や す い 。 初 六 は こ つ こ つ と 前 人 の 壊 敗 の あ と あ る 意 味 。 某 、 子 あ り と い う の も そ れ 。 さ て 初 六 は 墨 の 卦 の 始 ま り で 詰 に 「 大 い に そ の 考 の 心 を 傷 る 」 と 。 考 の 原 義 は 老 （ 「 説 文 』 ） 。 ち ち や ぶ 、 中 心 と な っ て つ か さ ど る 。 考 は 亡 父 だ け で な く 、 古 く は 生 き て い 人 が 壊 し て し ま っ た 事 の 残 り 。 だ か ら 、 各 交 と も 父 や 母 に 言 及 す る く 、 父 の 曇 に 幹 た り 、 意 考 に 承 く る な り 。 こ こ ろ ち ち う こと\nの 六 五 に 「 応 」 を 承 け つ ぐ と い し て 戒 慎 し て こ す の で あ る う 。 つ ま り 、 れ か け た 家 業 は を 治 め よ う と し あ る 。 崩 壊 は さ 子 あ り 、 父 に る 父 に も 用 い 。 幹 た り 、 木 の\nこ 立 恥 る 幹\nそ ず 。\nち\n、 か 186\nしむ 三 少 な か や の 恩 過 幹 じ\nで は し 性 九 ら か 意 愛 失 た て\nあ 「 は 格 三 象 九 象 九 責 さ 味 を の り い\nろ 正 悔 の は に 三 日 三 め が あ 傷 あ の る\nう 。 」 を い が 子 が 剛 交 曰 く は 、 。 幹 。 幹 て は 、 中 り ） つ け と を イ メ 。 六\n得 て い る 。 親 に 対 す る 柔 順 さ と 動 あ る の は や む を 得 な い 。 た だ 、 九 父 の 失 敗 の あ と を と り し き る の で が 陽 位 に お る 。 剛 に 過 ぎ る 性 格 で 、 父 の 霊 に 幹 た り 、 終 に 各 な き な り こ と か ん つ い 父 の 曇 に 幹 た り 。 小 し く 悔 あ り 、 す こ く い こ と か ん 父 之 塁 。 終 元 各 也 。 ● 父 之 曇 。 小 有 悔 。 元 大 呰 。 い け な い 。 道 を 得 る こ と で あ る （ 象 伝 ） 。 。 そ れ で 、 貞 に す べ か ら ず 正 義 を 固 る 。 お だ や か に 諫 め て 、 こ ち ら う け て 、 始 末 を つ け よ う と す る ー ジ が 、 こ こ に 見 ら れ る 。 し か 五 は 陰 、 母 に 当 た る 。 し っ か り\n機 の 正 し さ に よ っ て 、 三 は 巽 三 の 一 部 、 巽 は 順 あ る 。 ど う し て も 、 び 、 中 庸 を 外 れ て い る （ 。 大 な る 筈 な し 。 占 っ て こ の 菱 を 得 た 人 執 し て は い け な い と い う の 意 見 を 入 れ さ せ る が 場 合 、 真 向 か ら 正 義 を ＊ 一 つ こ 』 フ し 剛 直 な 子 （ 九 二 陽 交 し た 子 が 母 の 失 敗 の あ\n結 う し 二 、 。 よ ふ ） と\n局 、 の 徳 し た が び し と が 中 人 の そ の よ い （ り か が 柔 を と り\n大 が や で 過 う 下 ざ 弱 し\nき あ り あ 失 な 卦 し な き\nな る る を お は た 母\n過 る\n答 。 ） 救 だ 巽 の （\nぎ Ｉ\nは な く て\nす\nそ れ に 九 る の で 、 。 こ の よ\nう\nう の に 、\n正\n、 巽 は 順\n、\nで は 、 親\n子\n六 五 陰 交\n）\n母 の 曇 に』\n」\n、\n面 入 の の シ 」\n187 上経鍵る な 下 寛 こ い 性\n。 後 卦 六 容 と こ 格 裕\n段 ろ の 五 象 六 象 六 に に と で は 象 六 象 六\nの 楯 九 は に 五 日 五 過 な に 、 寛 に 四 日 四\n太 が 二 柔 曰 は 。 。 ぎ ろ な 父 容 曰 は 。 。\n甲 あ は 順 く 、 幹 幹 て う ろ の の く 、 裕 裕\nや っ 、 の 、 父 父 父 、 （ う 事 意 、 父 父 父\n周 の 成 王 は 、 自 身 は 柔 弱 て 、 父 の 遺 業 を と り し き 剛 毅 の 徳 （ 陽 又 ） を も っ 性 質 （ 陰 交 ） 、 上 卦 の 「 父 の 蝿 に 幹 た り 、 用 て 誉 こと ０ も つ の 盤 に 幹 た り 、 用 て 誉 れ こ と か ん も つ 之 擢 用 譽 。 承 以 徳 也 。 ◎ 之 崇 。 用 審 。 失 敗 す る こ と が あ ろ う 。 Ｉ 往 見 吝 ） 。 進 も う と 。 そ れ で は 崩 壊 は 日 に 業 の あ と を 承 け つ い だ 味 。 六 四 は 柔 交 が 陰 位 に 父 の 盤 を 裕 う す 、 往 か ん こ と ゆ る の 曇 を 裕 う す 。 往 く と き こ と ゆ る 之 曇 。 往 未 得 也 。 、 之 曇 。 往 見 吝 。\nな 天 子 で あ る の で あ る て 、 自 分 の 中 」 を 得 、 れ あ る は 、 あ り 。 し て も 進 め 日 に 深 く な の で は 、 た お る 。 柔 弱 と し て い ま だ は 吝 を 見 る り ん み\nっ た が 、 。 結 果 と あ と を 承 尊 位 （ 五 承 く る に Ｐフ な い の る 。 か か だ 先 人 の に 過 ぎ て 得 ざ る な 、え 。\n伊 し け ） 徳 で る 過 、 り\n尹 て つ に を あ 態 失 事 。\n、 名 い お 以 る 度 を を\n周 声 で る て （ で 寛 な\n公 の く 。 す 象 進 大 す\nと た れ し る 伝 ん に に\nい か る か な ） で 見 足\nう 力 強 ま る （ 象 も こ り 。 。 占 行 け す ご り な\nい こ 伝 れ っ ば し い\n輔 と ） に て 、 て 。\n佐 は 。 「 こ 恥 、 こ\nに 当 こ 応 の 辱 手 の\nよ 然 の 」 叉 を を よ\nり で よ ず を 受 下 う\n、 あ う る 得 け さ な\nれ る な\nば\n、\n188遮 に る 方 九 よ あ よ\n卦 引 。 を は ） る 五 く\nを か こ 高 剛 。 。 ま 象 上 象 上 国\n参 れ の 潔 毅 蝿 こと霊 で に 九 日 九 を\n照 る 叉 に の と は の 曰 は 。 ・ 保\n） よ が す 隠 い 事 交 く 、 不 不 ち\nう に 、 隠 逸 者 の 境 涯 出 た ら 仕 え て は な ら る と い う 。 こ の 文 者 、 浮 世 の 熊 齪 を 雲 あ く そ く う 卦 の 一 番 外 に あ で あ る か ら 。 上 九 辞 す べ て 霊 の 字 を 含 、 王 侯 に 事 え ず 、 志 つ か 王 侯 に 事 え ず 、 そ の つ か 事 王 侯 。 志 可 則 也 。 ◎ 事 王 侯 。 高 尚 其 事 。 、 名 誉 を 得 た （ 程 氏 ）\nを\n讃\n美\nす\nる\n語\nな\nい\n。\nな\nお\n不\n句\nは\n上\n九\nの\n状\n煙\n過\n眼\n視\nし\nて\nる\n、\nと\nい\nう\nこ\nは\n陽\n交\n、\n剛\n毅\nん\nで\nい\nた\n。\nこ\nし\n則\nる\nべ\nき\nな\nの\nつ と\n事\nを\n高\n尚\nに\nす\n』」し」』」・『ノリレト杢呉ノ 。\n占\nう\n人\nも\n、\nと 事 況 い と の の り 。 こ\nし 王 の る は 性 交 。 の\nて 後 世 慣\n用\n侯 、 高\n尚\n表 象 で\nあ\n。 そ こ\nで\n事 の 外 にて\nん\nで あ る\n。\n辞 に だ\nけ\nよ う に す\nれ\nさ\nれ\n其\n事\nる\nと\n交\n辞\n括\n然\n上\nの\nじよ』フ 裳\nの\nば\n、\nる の と に と 位 字 名\n。 句 も 、 し は を 誉\n（ は に 王 て 無 欠 を\n隠 、 、 侯 い 位 く 得\n遁 『 占 に る の 。 る\nの 後 断 事つ か こ 地 そ で あ\n意 漢 で え と で の ろ\n表 書 あ ず で あ 代 う\nに 』 、 あ り\nり る 。\nつ 逸 自 る に\n、 （\nい 民 分 。 事\n戒 解\nて 伝 の つ の\nめ 説\nは の 生 ま 字\nで を\n序 き り が\nあ 見\n上\n189 上経錐き 元 剛 順し た は 味 の こ と\nに 亨 で うが大 で 一 ち 。 序\n利 利 下 。 と 臨 つ ら 臨 卦 臨 臨 一\nあ 貞 卦 卦 解 と 、 か の 伝 は 。\nり の の に す 名 十 ら 字 に 、 元 幸\nＩ 正 道\nを\n四 徳 が\nそ\n「 中 」\nに\n説 び 順\nう\nよ る こ し た が る の で\nあ\nづ け る\n。\n二 月 の\n卦\n対 象 の\nほ\nは 、 も\nと\n、 鯉 が\nあ\n》」、歩」 元 い に\n亨\nお お と お た だ 亨 利 貞\n。\n一 二\n蝿 臨\n臨\n迫\n％\n固 ろ お 徳 ろ 臨 で う 上 っ る 至 むり\n守 す れ ば 利 益 っ て い る 。 占 り 、 上 卦 の 六 が あ る こ と は う （ 『 訂 話 』 の 字 自 体 に 大 あ る 。 陽 が よ へ 進 ん で い っ か ら 下 を 見 お て こ そ 事 業 は 貞 し き に 利 あ り 干 八 月 有 凶 。 圷\nが っ 五 、 ） の う て ろ 大 。\nあ ろ う 。 し か し 八 月 に な っ た ら 凶 い こ と が あ る わ る て こ の 卦 が 出 た ら 、 占 う 人 の 運 勢 は 元 い に 亨 る 。 お お と お に 「 応 」 じ て 、 前 進 の 可 能 性 が あ る 。 よ い 意 味 こ ち ら の 望 み が 大 い に 通 る こ と を 約 束 す る 。 ま た 。 ま た 上 下 に 分 け て 見 れ ば 、 下 卦 は 免 三 、 説 ぶ だ よ る こ 意 味 は な い が 、 陽 が 大 き く な ろ う と い う 卦 な の で や く 成 長 し て 、 下 か ら 進 ん で 陰 に 逼 っ て い る 。 、 威 圧 的 に 逼 る 意 味 に な る 。 こ の 卦 は 消 息 卦 （ せ ま す と い う 字 で あ る が 、 上 か ら 下 に 臨 む だ け で な き く な る の で 、 霊 卦 の あ と に 臨 卦 が 来 る 。 臨 八 月 に 至 り て 凶 あ り 。\nだ ま の 九 。 、 進 泰 く と\nろ た 卦 二 上 序 み 否 、 は\nう 貞 な は 卦 卦 遇 参 す 大\n。 し の 陽 は 伝 る 照 べ で\nた だ で 、 坤 王 意 ） て あ る\n、 、\n191一 気 で は 五 そ い い 迫 断 そ に 中\n一 が 八 睾 月 れ 八 え え し は も 亨と お 」 陽\n一 さ 月 三 三 か 月 、 ば て か 大 り で が す 家た ん 永\n睾 ら と を 三 ら の 君 陽 い く い 、 六 だ 、 に 日\n否\n、 三 主 観 と な る 。 二 王 観 は 八 月 の 卦 、 菫 一 一 臨 を 上 下 反 対 に し た 形 で 、 陰 が\nに\n伸 び て 睾 三 泰 、 二 三 大 壮 、 三 三 夫 、 三 三 乾 と な り 、 陰 が 下 に 発 生 し て 三 三 垢\nい\nう 、 と 。 程 氏 は こ の 説 を と る 。 今 一 つ は 八 ヵ 月 で な く て 八 月 と す る 説 。 臨 睾\n陰\n陽 裏 返 し た 形 （ 漢 易 で い う 秀 通 ） で あ る 。 復 か ら 遮 ま で ち ょ う ど 八 カ 月 目 で あ る ぽ う つ う\n垢\nに は 陰 が 発 生 し 、 六 月 三 三 遮 に 至 っ て 、 は っ き り 陰 が 伸 び 陽 が 退 く 形 勢 と と ん\n』」員ノ 十\n二 月 睾 三 臨 、 正 月 圭 三 泰 、 二 月 三 一 一 大 壮 、 三 月 三 三 夫 と な り 、 四 月 三 三 乾 で か い\n解\n釈 、 朱 子 は 二 説 を 挙 げ る 。 一 つ は 、 陽 気 始 め て 発 生 す る の が 十 一 月 、 圭 睾 復 で\n子\nの 道 盛 ん な 時 期 に 於 て 、 や が て 来 る 衰 え の 時 を 警 戒 せ ね ば な ら な い 。\nは\n君 子 、 陰 は 小 人 。 陽 と 陰 、 君 子 と 小 人 の 互 い に 消 長 す る こ と は 、 天 の 動 き の\nる\nが 、 い つ ま で も 陽 が 栄 え て は い な い 。 遠 か ら ず し て 陽 の 消 え る 時 が 来 る か ら 。\nも\nめ で た い 。 た だ し 八 月 に 至 っ て 凶 が あ る 。 な ぜ な ら ば 、 今 で こ そ 陽 が 成 長 し\nに\n亨 り 、 至 っ て 正 し い も の で あ る か ら 。 陽 の 成 長 期 に あ た っ て こ の 善 さ が あ る か と お\nし\nか も 正 道 に 沿 う （ 元 亨 利 貞 の 訳 ） 。 と い う こ と は 、 天 道 に 合 致 し て い る 。\n五\nと 「 応 」 ず る 。 こ れ み な こ の 卦 の 善 い 要 素 で あ る （ 卦 辞 の 通 釈 参 照 ） 。 さ れ ば\nん\nだ ん 伸 び て 陰 に 臨 む の が 、 臨 の 卦 名 の 由 来 で あ る 。 説 ん で 三 、 順 う 圭 。 九 二 が し た が よ る こ\n天\nの 道 な り 。 八 月 に 至 り て 凶 あ り 、 消 す る こ と 久 し か ら ざ る な り 。 し よ 』 う\n曰\nく 、 臨 は 、 剛 浸 く に し て 長 ず 。 説 ん で 順 う 。 剛 中 に し て 応 ず 。 大 い に 亨 る に と お せ い ち よ う よ る こ し た が よ う や\n。\n臨 。 剛 浸 而 長 。 説 而 順 。 剛 中 而 應 。 大 亨 以 正 。 天 之 道 也 。 至 干 八 月 有 凶 。 消 不 ○ ● ●\n盛 、 三 。 な 陽 あ 当 人 て ら 天 、 「 正 久 ○\nん 三 か そ る の る 然 間 陰 、 道 大 剛 を 也\nに 三 ら れ 。 極 。 と で を 占 が い 以 。\nな り 191 遮 、 上 陽 経臨 三 三 盛 。 は 圧 そ も て\n陽\nのあ る す お ち\nる 。 な ろ 沢 だ 周 た ○ ぢ\n初 象 初 の こ わ す 三 な 象 象 か の る 八 む\n九 日 九 に の ち こ の し に 日 ら 八 の 月 時\nは 。 ・ よ 二 民 と 上 。 曰 。 凶 月 で 後 で\n、 成 成 り つ を で に く 澤 あ と 、 漢 あ\n威か臨 臨 、 の 教 あ 地 、 上 り い 八 の る\nじ て 臨 む 。 貞 に し て 吉 な り 。 ん の ぞ 貞 吉 。 志 行 正 也 。 ● 。 貞 吉 。 民 を 容 保 す る こ と 無 彊 な の は 、 外 卦 坤 王 、 地 の 広 大 さ に も と づ く 。 こ と は い ず れ も 上 か ら 下 に 臨 む 仕 事 で あ る 。 教 思 無 窮 は 、 内 卦 見 三 だ よ る こ え 導 こ う と い う 、 飽 く な き 意 志 を も ち 、 民 を 、 無 限 の 広 さ に わ た っ る 。 岸 は 沢 よ り 高 い か ら 臨 む と い う 。 君 子 は こ の 卦 に 法 と っ て 下 な る 主 が あ る と い う こ と は 、 地 が 沢 に 臨 ん で い る こ と 。 臨 む と い う の は 上 か 沢 の 上 に 地 あ る は 臨 な り 。 君 子 以 て 教 思 窮 ま り な く 、 民 を 容 れ 保 ん ず い や す か ぎ き ょ う し ぎ わ 有 地 臨 。 君 子 以 教 思 元 窮 。 容 保 民 元 彊 。 、 と 。 後 漢 の 筍 爽 、 清 の 王 夫 之 は 、 臨 の 内 卦 は 見 、 党 は 秋 で 八 月 に あ た う 見 方 も の べ て い る 。 晉 の 蜀 才 は 、 臨 か ら 八 カ 月 た つ と 否 、 否 は 天 地 交 月 と い う 、 と 。 朱 子 『 本 義 』 は 程 氏 と 同 じ く 八 カ 月 と す る が 、 『 語 類 鄭 玄 、 呉 の 虞 統 は 、 遮 卦 は 夏 王 朝 の 暦 で は 六 月 で あ る が 、 周 の 暦 で は 八 か 、 と 。 通 三 三 、 観 三 王 い ず れ に せ よ 陰 （ 小 人 ） が の び る 時 だ か ら 、 凶 あ り\nに て 民 ら る る わ 」 月 と\n説 包 に 下 こ 、 ら 七 に い\nぶ 容 臨 を と と ぬ ○ あ う\nの 徳 保 護 む 見 彊 り 。 卦 に は 。\n。\nが す\n192",
    "character_count": 24039,
    "extracted_keywords": [
      "豫",
      "臨",
      "復",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "伝",
      "随",
      "乾",
      "困",
      "泰",
      "井",
      "升",
      "巽",
      "益",
      "経",
      "恒",
      "観"
    ],
    "yijing_hexagrams": [
      "豫",
      "臨",
      "復",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "随",
      "乾",
      "困",
      "泰",
      "井",
      "升",
      "巽",
      "益",
      "恒",
      "観"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "豫",
      "臨",
      "復",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "否",
      "伝",
      "随",
      "乾",
      "困",
      "泰",
      "井",
      "升",
      "巽",
      "益",
      "経",
      "恒",
      "観"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}