{
  "document_id": "yijing_501_520",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 501,
      "end": 520,
      "total": 20
    },
    "source_file": "501-520.txt",
    "file_size_bytes": 48872,
    "processing_date": "2025-09-14T11:31:40.358113"
  },
  "content": {
    "full_text": "あ よ 文 信 信 と よ 虞 て の 語\nる る 』 数 ○ じ じ は う 吉 は 燕 類\n者 。 ） 多 象 九 象 九 虞 て て 六 な ） い も 』\n同 志 、 遠 く 離 九 二 と 九 五 は 内 。 座 は 散 じ て 共 い 交 辞 の な か で に 曰 く 、 其 の 子 二 は 、 鳴 鶴 陰 に め い か く い ん 日 。 其 子 和 之 。 二 。 鳴 鶴 在 陰 。 吉 魏 の 王 弼 は 、 よ い と は 言 わ な い よ さ そ う に 見 え 四 を 指 す 。 卦 の こ と が あ れ ば 、 。 そ の よ う に し け な い 。 信 じ て 安 で あ る 。 初 九 七 三 に 「 突 鵲 」 と つ こ つ\nれ て い て も 、 冥 々 の う ち に 感 通 す る も の で あ る 。 た と え 外 卦 の 「 中 」 で 、 実 が あ る （ 陽 は 充 実 ） 。 つ ま り 中 な る 孚 う ち ま こ と じ つ に す る （ 『 周 易 正 義 』 ） 。 摩 だ と 繋 ぐ 、 心 ひ か れ る （ 程 氏 、 最 も 美 し い 句 で あ る 。 陰 は 日 蔭 。 座 は テ キ ス ト に よ り 摩 に こ れ に 和 す る は 、 中 心 願 え ば な り 。 ち ゅ う し ん 在 り 。 其 の 子 こ れ に 和 す 。 我 に 好 爵 あ り 。 吾 爾 と こ れ を 座 に せ こ う し や く わ れ な ん じ とも 中 心 願 也 。 、 其 子 和 之 。 我 有 好 爵 。 吾 與 關 廃 之 。 ○ ○ 虞 を 専 と 解 す る 。 六 四 に 専 一 な れ ば 吉 。 清 の 王 夫 之 は 虞 も （ 程 氏 ） 。 こ の 交 辞 、 全 体 が 占 者 へ の 戒 め で あ る 。 る 。 し か し こ こ で は 事 の 初 め の 慎 重 さ を 強 調 す る の で 、 「 応 」 形 か ら い え ば 、 初 九 と 六 四 と は 「 応 」 で あ る 。 初 九 は 虞 る こ と は か 却 っ て 身 を 安 ん ず る 場 所 を 失 う こ と に な ろ う （ Ｉ 有 他 不 燕 ） 。 て 一 旦 信 じ た な ら 、 あ く ま で 相 手 に 誠 実 で あ る べ く 、 も し 他 よ い 相 手 で あ る か ど う か を よ く 推 し 測 っ て か ら 信 ず る な ら は 中 孚 の 最 初 。 信 ず る と い う 卦 で あ る が 、 初 め な の で 軽 々 し と 評 す る 通 り で あ る 。 虞 は 度 る 。 燕 は 安 と 同 じ 、 『 礼 記 』 の ら い き ば か\nば が あ 朱 子 作 る ん 。 安 だ だ か な く 信 ず 人 に ば 吉 く 誰 篇 名\n鶴 る ） （ 、 ら 六 る 心 で で 仲\nが 。 。 『 と す 四 相 を あ も 尼\n暗 誠 今 経 。 ぐ を 手 移 る 信 燕\nい 信 、 典 す （ じ 居\n蔭 の 前 釈 Ｉ\nで 者\n493下経中孚\n鳴 に\nけ味 応 機 居 こ く り こ ぱ\nに 程 れ 君 ○ 援 。 り れ な 云 と 、\n取 氏 象 六 象 六 な を 我 を 枢 、 も い 々 が 見\nる 、 に 三 日 三 い 引 有 得 機 そ 誠 。 、 通 え\n方 朱 曰 は 。 。 。 き 好 、 の の 心 徳 好よい な\nが 子 く 、 或 得 た 留 爵 爵 発 言 の の き 合 い\n自 は 、 敵 鼓 敵 だ め 吾 位 す を 通 す 爵 う と\n然 で あ る 。 魏 の 王 弼 、 清 の 王 夫 之 が 敵 を 匹 敵 、 配 偶 の 意 味 に 解 す る が 或 い は 鼓 し 或 い は 罷 む る は 、 位 当 ら ざ く ら い や を 得 た り 。 或 い は 鼓 し 或 い は 罷 め 、 や 』 」 或 罷 。 位 不 當 也 。 ◎ 。 或 鼓 或 罷 。 或 泣 或 歌 。 ● ● 座 は 酒 杯 を 共 に す る 意 味 に 取 っ た 方 が て 飲 も う 。 繋 辞 伝 の 栄 辱 の 語 を し 与 頭 塵 之 清 の 王 夫 之 『 稗 疏 』 に 、 を 得 る で あ ろ う 。 る は 、 栄 辱 の 主 な り 」 。 占 っ て こ 出 す 。 善 け れ ば 千 里 の 外 こ れ に 応 ず い だ い 合 う 臂 え 。 孔 子 は 繋 辞 伝 に こ の ぐ れ た 汝 と こ の 爵 位 を 分 ち 共 に し よ 位 と は 二 が 「 中 」 の 位 を 得 て い る こ か ら で あ る （ 象 伝 ） 。 陰 に 在 り と こ ろ に い る そ の 子 が 声 を 合 わ せ て\nそ れ 。 今 、 鼓 な ど れ ぱ な り 或 い は 泣 よ い で あ ば ら く 措 好 爵 は 誼 の 叉 を 得 。 況 ん や 交 辞 を 引 う 。 自 分 と 。 自 分 は 、 二 鳴 く よ う\n、 の 。 き ろ け み た そ い の に の に\n主 語 或 う ば を 人 の て 願 好 位 。\nと は い 。 、 結 、 邇 次 う き が そ\nし 戦 は 或 ぶ 心 き ち かの 物 爵 下 れ\nて 争 歌 い 酒 に 者 よ は 位 に と\n王 を う は 杯 誠 を う 汝 が あ い\n弼 思 。 こ 、 さ や に も あ る う\nの 説 わ せ れ が 座 は え あ … … い う ま た 願 る が か ら の も\nに る 原 摩 れ 言 、 う 、 で 心\nよ の 義 で ば 行 「 物 一 あ 中\nる で に 引 、 は 君 だ 人 る に\n。 、 近 き 求 君 子 か 占 。 願\n六 仇 い 留 め 子 そ ら め 吾 っ\n三 敵 か め ず の の 。 し に て\nは の も る し 枢 室 た 好 い\n意 知 。 て に 爵 る\nあ\n494る っ 亡 位 注 を 之 な し つ て 陰\nと て う は 月 『 ノ 得 ） い た ま い 交\nい 上』 う と 人 幾 象 六 象 六 ○ た 。 か か り る の\nう に えは 臣 望 に 四 日 四 ら 六 ら と 六 。 く\nイ 向 、 を は 曰 は 。 。 、 三 で 思 三 陰 せ\nメ か 初 極 小 く 、 馬 月 敵 は あ え に 同 に\nー っ 九 め 畜 、 月 匹 幾 が 位 る ば は 志 陽\nジ が 出 て 来 る 。 占 っ て こ の 叉 を 得 た 人 、 つ ま ら ぬ 仲 間 と 絶 交 し て 大 人 に 従 え ば 、 て 五 に 従 い （ 象 伝 ） 、 五 に 信 用 せ ら れ る （ 卦 名 の 孚 は 信 ） 。 こ こ に 馬 の 匹 が 亡 わ れ た ぐ い と 六 四 と は 「 応 」 、 一 対 の 馬 に 似 て い る 。 し か し 六 四 は 初 九 と い う 同 類 を 絶 ち 切 、 五 の 君 位 に 最 も 近 い 。 満 月 に 近 い 月 に 譽 え ら れ る 。 月 は 陰 の 精 だ か ら 。 馬 の 匹 、 、 上 九 に も 見 え た 。 望 は 満 月 。 匹 は 二 頭 一 対 の 馬 。 さ て 六 四 は 陰 交 陰 位 で 「 正 」 馬 の 匹 亡 う は 、 類 を 絶 ち て 上 る な り 。 る い た の ぼ た ぐ い 望 に 幾 し 。 馬 の 匹 亡 う 。 各 な し 。 ぼ う ち か た ぐ い う し な 亡 。 絶 類 上 也 。 ◎ 望 。 馬 匹 亡 。 元 各 。 ○ ○ 出 来 る 。 進 む こ と も あ り 、 退 く こ と も あ る 。 泣 く こ と も あ れ ば 、 笑 う こ と も あ る が 「 不 正 」 な だ け に 、 進 ん だ り 退 い た り 値 が な い の で あ る （ 象 伝 ） 。 占 っ て こ の 。 そ こ で 進 め な い こ と を 歎 い て 泣 い た り 、 四 と 和 睦 し て 喜 び 歌 っ た り す る （ 王 、 攻 め あ ぐ ん で 後 退 し た り す る 。 四 は 「 正 」 （ 陰 交 陰 位 ） 、 自 分 は 「 不 正 」 で 勝 六 四 と い う 敵 が 出 来 た （ Ⅱ 得 敵 ） 。 こ の 敵 を 攻 め ん も の と 、 進 軍 の 鼓 を 打 ち 鳴 で は あ る が 、 三 は 上 と 、 四 は 初 と 、 そ れ ぞ れ 「 応 」 が あ り 、 親 し む わ け は な い 位 に お る 。 つ ま り む や み に 進 み た が る 性 質 。 と こ ろ が す ぐ 前 に 六 四 が 立 ち 塞 が っ\n、 。\n叉 夫 て ら\n495下経中孚味 れ 通 に 更 銘\n『\nで ら ば わ お で 有 官\n、 難 が 礼 記 』 曲 い き き よ く ら い 象 に 曰 上 九 は 象 日 。 上 九 ・ 、 衿 な せ て い り 、 中 充 実 し 孚 蘂 如 象 に 曰 九 五 は 象 日 。 九 五 。 鈴 娃 １ し\n長 く 声 を 引 い て 鳴 く か ら だ と い う 。 中 孚 礼 に 、 宗 廟 の 祭 り に 用 い る 難 を 翰 音 と い う く 、 翰 音 天 に 登 る 、 何 ぞ 長 か る べ け ん や 。 、 翰 音 天 に 登 る 。 貞 し け れ ど 凶 。 た だ か ん お ん 翰 音 登 干 天 。 何 可 長 也 。 ◎ 翰 音 登 干 天 。 貞 凶 。 し 。 象 伝 、 位 正 当 は 然 る べ き 徳 が あ っ て 尊 る 。 故 に 、 孚 あ り 筆 如 ｉ 中 に 孚 あ っ て 手 を まこと れ ん じ よ 孚 の 卦 の 主 体 で あ る 。 下 に は 九 二 が 同 じ 中 て い る 。 つ ま り 中 に 実 が あ る 。 中 な る 孚 の まこと じ つ は 小 畜 九 五 に も 見 え た 。 筆 如 は 手 を つ な く 、 孚 あ り 箪 如 た る は 、 位 正 に 当 れ ば な り ま こ と れ ん じ よ く ら い ま さ 、 孚 あ り 掌 如 た り 。 答 な し 。 ま こ と れ ん じ よ 有 孚 箪 如 。 位 正 當 也 。 ◎ 有 孚 箪 如 。 元 各 。 ○\nの 卦 に 難 が 出 て 来 る 、 と 。 後 漢 鄭 玄 の 注 じ よ う げ ん 位 に 居 る こ と （ 否 九 つ な ぎ 合 う 、 と い う な る 孚 の 徳 を 具 え （ や つ ち ま こ と 徳 が あ る 。 剛 健 で （ ぎ あ う さ ま 。 九 五 。\nの に 五 。 卦 陽 は\nは よ 象 占 辞 交 上\n、 れ 伝 っ 通 ） 卦\n孚 ば と て 釈 、 の\nこ\nは 、 同 参 「 「\nの\n信 翰 じ 照 中 中\n叉\n、 は ） ） 正 」\nを\n約 長 。 、 」 で\n得\n束 い 志 、 あ\nを 意 を 尊 り\n違 位 、\n陽\n496あ 孚 （ し も 念 に 当 え\nる に 中 こ い の に 登 た ぬ\n。 小 孚 る 小 小 圭 の と （ 燃 り る こ\n陽 過 の に 過 過 睾 叉 は 上 え つ （ と\nは が 陰 宜よ る は 。 の い 位 て め 説 、\n大 次 陽 し 、 亨 窪 雌 解 え だ 世 て 卦 難\nで 、 陰 は 小 だ か ら 小 過 。 大 過 三 三 の 卦 が 陽 の 過 度 で あ る の に 対 す る ぐ と い う 。 小 過 と は 小 な る 者 が 過 度 で あ る 意 味 。 こ の 卦 は 四 陰 二 を 逆 に し た 卦 。 序 卦 伝 は 、 孚 す な わ ち 自 信 あ る 者 は 断 行 し て 中 ま こ と か ら ず 下 る に 宜 し ・ 大 い に 吉 。 く だ 亨 る 。 貞 し き に 利 あ り 。 小 事 に 可 な る も 大 事 に 可 な ら ず 。 飛 烏 こ ひ ち よ う ね の こ の ぼ と お た だ し よ う じ か 。 利 貞 。 可 小 事 不 可 大 事 。 飛 鳥 這 之 音 。 不 宜 上 宜 下 。 大 吉 。 邸 避 誹 祷 誰 溌 諦 、 清 の 王 夫 之 に よ る ） 、 所 詮 は 孟 子 の い わ ゆ る 匹 夫 匹 婦 が 溝 濱 に 自 経 し て 諒 を な す よ ど ぶ く び く く り ま こ と か ら 天 と い う ） 。 ど う せ 長 く は 飛 べ ず に 地 に 落 ち る で あ ろ う （ 象 伝 間 と 交 わ り を 絶 つ 。 そ れ は あ た か も 、 ろ く に 飛 べ な い 難 が 天 に 登 ろ う い る か ら 、 自 信 が 過 度 で あ る 。 そ こ で 九 五 の 君 に 従 お う と も せ ず 、 伝 ） 。 さ て 上 九 は 陽 剛 で 、 中 に 誠 信 が な い わ け で は な い が 、 信 ず る が 毎 朝 、 時 を 違 え ず に 鳴 く の も 信 で あ る 。 ま た 卦 の 象 で い っ て も 、\n。 陽 庸 れ う ） と 一 と 上\n清 で を が な 。 す 人 い 卦\nの 、 過 音 も 心 る よ う 巽\n王 陰 ぎ を の 術 よ が 卦 三\nが る 遺 に う り の は\n引 、\n過 か す 於 な の 極 難\n之 結\n度 ら 。 て 信 点 に\nは 果\nで 、 上 正\n、 497下経小過 は\n中\n凶\n。中 そ と が す 意 二 ら 願 ま 点 一 逆 小\n」 う 言 飛 Ｉ 味 陽 し い い を 概 で 過\n象た ん 是 永 ） 戒 っ び 漢 だ 交 て は 。 通 に あ と\nに 以 日 。 め て 過、 の っ が も 通 さ り は る は\n曰 不 。 占 合 い ぎ 文 た 烏 よ る て 越 言 。 陰\nく 可 小 う っ る つ 人 。 の い 。 こ え え 交 交\n、 大 過 人 て 。 つ 寶 そ 胴 が し の る な 辞 が\n小 過 は 、 小 な る 者 過 ぎ て 亨 る な り 。 過 ぎ て 以 て 貞 し き に 利 あ る は 、 時 と 行 す と お し よ う か た だ お こ な 事 也 。 有 飛 鳥 之 象 焉 。 飛 鳥 這 之 音 。 不 宜 上 宜 下 。 大 吉 。 上 逆 而 下 順 也 。 。 小 者 過 而 亨 也 。 過 以 利 貞 。 與 時 行 也 。 柔 得 中 。 是 以 小 事 吉 也 。 剛 失 位 ○ ○ 、 昇 っ て は よ ろ し く な い 。 下 に 降 る よ う に す べ き で 、 そ う す れ ば 大 吉 。 い る の だ ろ う が 、 そ の 声 は ま さ に 人 間 へ の 神 託 で も あ る （ 『 語 類 』 七 三 鳥 に 於 て も 上 に 昇 れ ば 止 ま る 処 が な く 、 下 に 降 れ ば 安 ら か に 棲 る 場 所 を 得 とま 、 耳 に 尾 を 引 い て 、 鳴 き 声 を 残 す で あ ろ う 。 そ の 声 を 良 く 聞 け ば 「 不 宜 誼 の 前 に 不 吉 の 前 兆 と し て 鵬 が 現 わ れ た よ う に 、 こ の 卦 を 得 た 人 に 対 し か ぎ み み ず く れ に 続 く こ の 卦 に 烏 が 出 て 来 て 不 思 議 は な い （ 『 語 類 』 七 三 ） 。 飛 烏 こ 体 、 上 下 の 各 二 陰 叉 は 左 右 の 羽 翼 で あ る 。 大 体 、 前 の 中 孚 卦 の 孚 が 烏 が 、 大 き な 事 に は 不 可 で あ る 。 ま た こ の 卦 の 形 三 三 は 飛 ぶ 鳥 に 似 て い る か し 正 し い 道 を 守 ら ね ば い け な い （ Ｉ 利 貞 ） 。 小 過 と い う 卦 だ か ら 、 、 卦 は 陰 が 行 き 過 ぎ て い る と い う 点 で 、 亨 る の 徳 が 具 わ る 。 占 っ て こ の 卦 を 得 れ と お こ と で 、 そ れ が 同 時 に 過 度 と い う こ と で も あ る 。 ど ち ら か に 固 定 す る 必 い 。 日 本 語 の す ぎ る に 冒 の の ｇ と の ｘ ８ “ の と 両 義 が あ る よ う に 、 過 の 字 は に は 通 り 過 ぎ ら し い の も あ る が 、 大 象 は 明 ら か に 過 度 の 意 味 に 解 し て い る の 行 き ち が っ て 遇 わ な い 意 味 で 、 過 度 の 意 味 で な い と い い 、 王 夫 之 『 稗 疏\nう な り 。 而 不 中 。 、 『 周 易 折 る か ら 、 上 宜 下 」 て 、 烏 れ が 音 を 遺 卵 を 孵 す か え 。 真 ん 中 の 小 さ い 事 な ば 、 要 は あ る あ る 地 で 、 498 』 は そ のぎ わ の 卦 が 四 上 時 の\nも ○ る ち は 辞 中 は 下 宜 で 小\n象 象 の 有 な 積 逆 に 心 位 卦 に あ 過 る る 柔\nに 日 で 飛 ど 極 で 飛 に が と 叶 る と こ な 中ち\n曰 く 。 山 あ ろ う 烏 之 が そ れ の 方 あ っ 鳥 云 居 な 「 不 も 柔 っ た 。 行 は 、 と は り 。 を 得 ゅ う う\n、 上 と 象 で 向 て 々 け 正 交 行 き 小 逆 飛 。\n山 有 い 焉 あ に 難 の れ 」 が 動 過 な に 鳥 こ\nの 雷 う 程 る 過 か 語 ば 、 「 で ぎ る し の こ\n上 小 。 氏 。 ぎ し が な 三 中 あ で 者 て 象 を\nに 雷 あ る は 小 過 な ら い 過 。 君 子 以 行 過 は 、 他 の 家 伝 に る の は 危 険 で あ ぐ 、 上 か ら 下 に 出 て 来 る 。 上 る ら な い か ら で あ は 「 不 中 」 な の 」 （ 二 、 五 ） を る 場 合 が あ り 、 あ っ て 而 も （ 以 つ ま り 陰 交 が 行 下 る こ と は 順 な れ あ り 。 飛 烏 こ れ 以 て 小 事 に は 吉\nり 乎 こ る 降 に る で 得 そ Ｉ き ば が な\n喪 は 哀 。 君 子 以 て 行 い は 恭 に 過 ぎ 、 そ う あ い お こ な き よ う 恭 。 喪 過 乎 哀 。 用 過 乎 倹 。 う い う 説 明 は な い の で 、 恐 ら く 後 人 の 注 が 、 下 降 つ ま り 消 極 の 方 向 に 過 ぎ る の る の は 順 当 な よ う に 、 過 ぎ た 行 為 を す る 宜 し か ら ず 下 る に 宜 し 、 大 吉 と は 、 鳥 。 こ の 卦 に は 飛 鳥 の 形 が あ る （ 卦 辞 通 、 大 事 に 可 な ら ず と い う 。 大 事 を な す て い る 。 だ か ら 小 事 に は 吉 。 こ の 卦 に の よ う な 場 合 の 行 き 過 ぎ は 貞 し い と さ れ た だ 而 ） 、 利 貞 の 徳 が 具 わ っ て い る の は 、 行 過 ぎ て い る 意 味 で 、 行 き 過 ぎ る こ と に よ な り 。 音 を 遺 す 、 上 る に 宜 し か ら ず 下 る に 宜 し ね の こ の ぼ よ る く だ り 。 剛 位 を 失 し て 中 な ら ず 。 こ こ を 以 て く ら い し つ ち ゅ う\nに 釈 は 場 が 釈 に 剛 る き っ 、 大\n過 の よ 合 下 参 は 交 か 過 て 大 事\nぎ 混 い 、 か 照 、 が ら ぎ 願 吉 に\n、 入 。 上 ら ） 力 二 で る い と 可\n用 は 卜そう し た 倹 約 昇 す 上 に 。 そ 強 い つ あ あ る こ と が 通 は 、 な ら\n倹 に な 昇 こ 陽 が る 上 ざ\nる 。\nに 過 る で 交\nが\n、\n499下経小過の び 「 う な な 程 に く は\nで 過 応 朱 （ れ お 度 於 ら 常 こ\n、 ぎ 」 子 象 初 象 初 》 ○ 。 『 に け い よ の 過\n初 る が は に 六 日 六 喪 論 止 る に り 卦 くﾞ\nと 上 こ と あ る 小 過 曰 く は 、 。 飛 ・ 飛 は 其 語 」 め る 行 き し 、 小 し す こ は 山 0\nに 、 も の 、 飛 鳥 鳥 れ に べ 過 服 過 三\n飛 鳥 の 語 が 烏 の よ う の だ か ら 交 辞 は 最 も 飛 烏 以 て 凶 烏 以 て 凶 。 以 凶 。 不 可 以 凶 。 易 し か ら ん か ろ が る 「 恭 は 礼 に く 、 大 き く ぎ で あ り 、 喪 に は 哀 悼 ぎ て い る 。 の 上 に 雷 睾\n用 で 、 不 な 如 よ 近 過 小 に そ の\nい あ 心 可 る 何 り し ぎ の 過 こ あ\nら る 騒 解 は 也◎ は 。 て 方 ぎ で る\nれ 。 が だ 、 。 寧 恥 は 向 る 小 形\nる （ 清 小 過 圭 し く 飛 と い う 如 何 と い か ん ろ 戚 め い た 辱 に 遠 な ら な す な わ く ら い 過 と 名 。 雷 は\nの 王 夫 之 ） 。 小 人 の 身 で 、 三 の 全 形 を 烏 と 見 れ ば 、 初 び 上 ろ う と す る 。 小 し 過 ぎ す こ （ 『 語 類 』 七 三 ） 。 初 六 は 陰 も す べ か ら ざ る な り 。 」 （ 八 借 ） と あ る の は 、 こ ざ か る な り 」 （ 為 政 ） 、 「 礼 い 。 そ う し た 点 で 、 こ の 三 つ ち 消 極 の 方 向 へ の 行 き 過 ぎ で 、 用 度 は 倹 約 に 過 ぎ る く ら 付 け る 。 君 子 は こ の 卦 に 象 ど 地 中 に 震 う の が 常 で あ る が\n昇 と る 柔 の は は あ い っ 、\nる こ と だ け 上 は ひ ろ の 時 な の の 小 人 で 、 象 伝 の 発 想 其 れ 箸 ら ん 小 過 の 卦 る 。 そ れ も に す る 。 こ て 行 動 は 恭 今 山 の 上 で\nを げ に 上 と よ 名 小 の 順 轟\nに\n知 た 、 に 摸 り し 三 に く\nっ 翼 過 は を は 適\n合\n過す こつ 過 。\nて 端 度 九 一 寧 ぎ は ぎ そ\nす\n降 に に 四 に ろ る 小 る の\nる\nる 当 高 の す 倹 。 事 声\nた く\nる 飛\n500人 陰 る （ う 交 「 が 祖 る こ\n○ 、 を わ 陽 よ の 中 も は こ こ と\n過 進 臣 け 交 う 六 正 し 祖 の 象 六 象 六 と を\n其 ん と に ） な 五 」 陽 父 叉 に 二 日 二 も 知\n祖 で 表 ゆ で も に な 交 、 の 曰 は 。 。 で ら\n遇 も 象 か な の 出 の な 批 解 く 、 不 過 き な\n其 頼 し な く で 遇 で ら は 釈 、 其 及 其 な い\n批 り た い て あ う ず ば 祖 は 其 の 其 租 い 。\n不 及 其 君 遇 其 に な る 援 助 者 の で 、 六 五 交 。 五 は ふ つ う 臣 （ 陰 又 ） る 。 象 伝 の 臣 。 つ ま り 祖 ん ず ん 昇 り 進 、 祖 父 、 君 母 。 六 二 に 、 清 の 王 引 之 し ん の 君 に 及 ば ず 祖 を 過 ぎ て 、 君 。 臣 不 可 過 。 遇 其 批 。 不 （ 象 伝 ） 。 以 卦 辞 の 戒 め 、\n臣 と 辞 君 だ 過 父 む に 応 『 、 其 也 ◎及 て 上\n朱 行 に 位 っ ぐ を け 当 ず 経 臣 の 。 其 凶 る\n子 は 、 九 四 を 祖 、 六 五 を 批 と す る 。 二 き 遇 わ な い が 、 中 正 の 道 を 守 れ ば 、 答 君 主 の イ メ ー ジ が あ る の と 矛 盾 し な い を 指 す が 、 こ の 交 辞 に 関 す る 限 り 、 位 た に し て も 、 五 は 本 来 二 に 対 応 す る 位 る べ か ら ず と は 、 交 辞 の 其 の 臣 に 遇 う を 通 り 過 ぎ て 、 祖 母 に 遇 い 、 君 の 処 に は れ ど も 、 一 向 に 九 五 の 「 応 」 に は 行 き 遇 た る が 、 こ こ で の 五 は 陰 交 な の で 、 祖 べ き 叉 は 五 で あ る 。 た だ し 五 が 陽 で 義 述 聞 」 の が 最 も 明 快 で あ る 。 大 体 そ 過 ぐ る べ か ら ざ る な り 。 批 に 遇 う 。 其 の 君 に 及 ば ず 、 其 の 臣 に ひ あ 君 。 遇 其 臣 。 元 各 。 ● ● の 以 て は 、 飛 ぶ を 以 て の 故 に の 意 味 （ 王 に 宜 し か ら ず に 背 い て い る 。 当 然 、 結 果\nが は 。 に な 解 行 わ 母 な れ 遇 夫 は\n昇 な 占 拘 の 釈 き ず 、 け に う 之 凶\nっ い っ わ で す 着 、 臣 れ よ 。 ） で\nて 。 て ら 、 る け 自 に ば る 答 。 あ\n四 こ ず こ 。 ず 分 当 「 こ な り\nを の 、 こ 六 に と た 応 と し 、\n通 叉 陽 を 五 、 同 る 」 と 。 ど\nり 過 を 得 を 君 、 通 り が 君 臣 に じ 陰 。 六 じ な す る 。 う す\nた 過 出 二 い\nぎ 遇 は 。\n五\n501 下経小過さ と 三 進 君 と\nる が ○ れ さ を す 子 い 戒し ょ ぎ\n九 こ 、 弗 、 え や る で う はう象 九 象 九 て\n四 と 採 過 殺 有 り の あ 、 害 に 三 日 三 五\n。 は ら 防 さ （ 過 で り と 、 曰 は 。 。 に\n元 筈 。 弗 過 遇 之 。 往 属 必 戒 。 勿 用 永 貞 。 、 随 上 六 の 例 で も 知 れ る 。 な い 。 次 の 弗 過 遇 之 の 例 か ら 見 て も 、 過 で 句 切 る 之 従 或 戒 之 程 氏 、 朱 子 は 、 過 ぎ て こ れ を 防 が ず 、 れ る こ と あ り 、 凶 。 Ｉ 或 ） る 。 い か ば か り 凶 で あ る こ と か （ 象 伝 ） 。 占 ご そ う と は せ ず に 、 こ れ を 防 ぎ 止 め る 。 お ま け に （ Ｉ あ る が （ 王 夫 之 ） 、 三 と 「 応 」 ず る 上 の 位 に は 、 、 「 正 」 （ 陽 交 陽 位 ） で あ る 。 陰 、 小 人 の 過 度 な 。 こ の 叉 の 解 釈 も 大 体 、 王 引 之 に よ る が 、 防 を 当 『 左 伝 』 （ 宣 公 十 八 年 ） に 、 自 国 の 臣 が 君 を 殺 す の く 、 従 っ て 或 い は こ れ を 戒 う 、 凶 な る こ と 如 何 ぞ や 。 い か ん そ こ な 、 過 ぎ ず し て こ れ を 防 ぐ 。 従 っ て 或 い は こ れ を 戒 う 。 凶 。 そ こ な 從 或 戒 之 。 凶 如 何 也 。 ◎ 弗 過 防 之 。 從 或 戒 之 。 凶 。 ○ ○ 遇 う 。 そ こ ま で は 王 説 よ り む し ろ よ い の だ が 、 六 五 を\nべ 従 っ 従 陰 時 と を 君\nき だ わ ぱ て こ ） こ 交 、 に 当 す 試 、 、 二\nし 或 の れ 小 た る 他 を\n、 い 叉 を 人 り の 国 臣\n従 は を 殺 が 、 は の と\nが お ま け こ れ を 戒 得 れ ば 、 害 し よ う 待 ち か ま 自 分 の 剛 採 ら な い 者 に 殺 さ す る 点 が 拙\nに う 悪 と え 直 。 れ い\nの 、 人 す て さ 九 た 。\n意 に る 居 を 三 場\nと\n味 邪 こ り 侍 は 合\nよ\nで 魔 、 ん 陽 を\nむ\nあ 九 で 剛 戒\n突 の 502貞 い 象 な 交 守 な ぱ た 四\n○ を 。 伝 い で す 時 っ が は 朱\n六 勿 解 も 、 。 頑 る 。 た 、 剛 子 か 象 九 象\n五 用 釈 し 位 悪 固 こ 進 り 九 交 は ら に 四 日\n。 永 し 陰 不 人 な と ん 遇 四 な 、 ざ 曰 は 。\n密 貞 て 交 当 に の 、 で う は が 過 る く 、 弗\n雲 不 雨 。 自 我 西 郊 。 公 七 取 彼 在 穴 。 清 の 王 夫 之 は 、 用 い る な か れ 、 永 く 貞 し 、 と 読 む が 、 象 伝 と 合 た だ い る 。 頑 固 な 態 度 を 固 執 し て も 長 く は 続 か な い 。 程 氏 は 長 ず と 読 ち よ Ｆ フ 陰 位 な ら 、 や り 過 ご せ る か も 知 れ な い の だ が と い う 意 味 。 終 不 可 と は 、 九 四 が 陽 交 陰 位 な ば か り に 、 初 六 と 「 応 」 じ 、 従 っ て こ れ に 遇 う が 、 進 み 討 っ て は 危 う い 。 時 の 勢 い に 順 応 し て 、 杓 子 定 規 で あ に 対 す る 戒 め で あ る （ 程 氏 ） 。 占 っ て こ の 叉 を 得 れ ば 、 静 か に し て い つ ま で も 自 分 だ け の 正 義 を 固 執 す る 方 向 に こ の 菱 を 用 い て は い け 行 動 し よ う と す れ ば 属 い 。 是 非 と も 気 を 付 け よ 。 勿 用 永 貞 Ｉ 永 貞 は あ や う 。 自 分 は 陽 交 で 君 子 、 相 手 は 小 人 。 進 ん で 討 つ べ き と こ ろ で あ る が ま さ に 陰 に 対 す る 陽 で 相 い 「 応 」 ず る ・ た め に 、 や り 過 ご す こ と も ら 柔 位 で 、 剛 に 過 ぎ る こ と は な い 。 故 に 各 な し 。 初 六 は 妄 り に 高 く 遇 と 続 け て 読 む べ き か も 知 れ ぬ が 、 よ く 判 ら な い 、 と い う 。 今 、 王 引 な り 。 、 過 ぎ ず し て こ れ に 遇 う 、 位 当 ら ざ る な り 。 往 け ば 属 し 必 ず 戒 め よ く ら い あ や う 答 な し 。 過 ぎ ず し て こ れ に 遇 う 。 往 け ば 属 し 必 ず 戒 め よ 。 永 貞 に 用 え い て い あ や う 過 遇 之 。 位 不 當 也 。 往 属 必 戒 。 終 不 可 長 也 。 ＠ ．\nわ ぬ 。 採 ら な い ま せ る が 採 ら な い 長 は 本 文 の 勿 用 遇 わ ね ば な ら な っ て は い け な い 。 い る 分 に は 告 は な い 。 九 四 が 剛 永 遠 に 道 を 固 、 何 分 陰 の 過 度 な ら ず 、 初 六 と 昇 る 小 人 で あ っ 之 に よ る 。 九 、 終 に 長 か る べ つ い な が う る な か れ 。\n永\n。 。\n503下経小過離 て は ら に あ で ぐ\n之 こ 陽 明 在 も っ 力 る 密\n凶 の 象 上 象 上 と ら 穴 ぐ て 弱 み 雲 象 六 象\nは 叉 に 六 日 六 交 か と っ も い 、 不 に 五 日\n、 の 曰 は 。 ・ わ で い て 実 。 矢 雨 曰 は 。\n卦 辞 の 飛 鳥 遣 之 音 と 同 じ 構 文 。 之 で 句 切 っ て 、 飛 解 釈 は 唐 、 孔 穎 達 の 『 正 義 』 に よ る 。 離 （ 古 音 は 羅 ） らりり く よ う だ つ く 、 遇 わ ず こ れ を 過 ぐ 、 已 に 元 ま れ ぱ な り 。 す で き わ 、 遇 わ ず こ れ を 過 ぐ 。 飛 烏 こ れ が 凶 に 離 る 。 こ れ を 災 青 ひ ち よ う か か 弗 遇 過 之 。 已 冗 也 。 、 弗 遇 過 之 。 飛 鳥 離 之 凶 。 是 謂 災 告 。 ● ● ら ぬ か ら 雨 に な ら ぬ 。 あ る 。 象 伝 の 意 味 は 、 陽 が 降 り 陰 が 昇 っ て 交 わ る う 。 吉 凶 の 占 断 は 付 し て い な い が 、 弱 い 陰 が 二 人 寄 っ い る 六 二 を 捕 え 、 こ れ を 自 分 の 輔 佐 と し て 用 い る 。 行 に 移 せ な い さ ま を 、 密 雲 雨 ふ ら ず 云 々 と い う 。 そ ま た 小 人 の 過 度 な 時 で あ る か ら 、 積 極 的 に 事 業 を し に 紐 を つ け て 射 る 。 己 は 甚 と 同 じ 。 上 は 平 声 、 高 自 我 西 郊 は 小 畜 卦 辞 に も 見 え た 。 我 が 西 の 郊 外 よ く 、 密 雲 あ れ ど 雨 ふ ら ず 、 已 だ 上 け れ ば な り 。 は な は た か 、 密 雲 あ れ ど 雨 ふ ら ず 。 我 が 西 郊 よ り す 。 公 セ し て 彼 よ く か せ い こ う み つ う ん 密 雲 不 雨 。 已 上 也 。 ◎\n烏 は とさ い と て 穴 こ よ い り の\nこ れ 麗 、 謂 う せ い い き 雨 も 大 は 陰 で こ う と 意 味 密 雲 穴 に\nに 離 っ か か罹 と 同 。 に な る 事 を な に 属 す の 君 は し て も 。 六 五 あ れ 在 る を あ\nて じ の す る い し は ど 取\n、 、 で に 。 ぐ 切 尊 雨 る\n凶 か 、 足 六 る れ 位 ふ 。\nと か 五 り 二 み な に ら\n読 る の な も に い あ ず\nむ 。 陰 い 陰 よ 。 る の\nこ 飛 は こ 交 っ 意 が 意\nと 烏 高 と だ て 欲 、 。\nも 過 か 穴 が 陰 七\n可 ぎ 交 は\nい 504こ て り 身 た 小 む 能\n原 解 ○ れ こ す で も 人 ほ で\n文 既き既 一 す 弗 を の る 昇 の で う あ\nは 既 済 亨 小 利 貞 で あ る 。 済 は 、 小 し 亨 る 。 貞 し き せ い す こ と お た だ 濟 。 〔 小 〕 亨 。 （ 小 ） 利 二 二 一 瞬 圷 既 済 完 成 き せ い る が 、 彼 の 九 三 の 解 釈 と 矛 遇 過 之 朱 子 は 、 一 説 と し 天 災 に し て 人 災 と い う 。 叉 を 得 れ ば 、 高 く 飛 ぶ 烏 凶 運 に か か る 。 上 叉 は 初 り つ め れ ば 法 網 に か か で あ り （ 象 伝 ） 、 も は あ る 。 小 過 、 す な わ ち が よ い で あ ろ う 。 災 は る 。 程 氏 、 朱 子 は 、 こ\n家 に 貞 盾 て が 交 る や 陰 天 れ\n伝 利 。 す 弗 矢 と 。 遮 の か をは\nに は 小 者 亨 也 と い あ り 。 初 め は 吉 に 初 吉 終 凱 。 る 。 過 遇 之 の 誤 り か に か か る よ う な 凶 同 じ く 烏 の 翼 端 飛 鳥 も 天 に 昇 り る べ き 何 者 に も 過 盛 な 卦 の 窮 極 ら 降 る 災 、 青 は 離 る 、 凶 と 読 む な\nい し と 運 に つ 出 点 人 が\n、 て 疑 に 当 め 遇 に の 、\n次 終 う か た れ う お 招 離\nに り 。 か る ば こ る い 卦\n利 に 清 る か と た\n貞 は の 。 ら 、 な 。 災 の\nを 乱 王 そ 飛 身 く つ 。 例\n挙 る 引 れ 鳥 を 、 ま 元 な\nげ 。 之 も と 安 高 り は ど\nて 説 明 は 、 九 自 か ら み ず い う （ ん ず る く 飛 び 小 人 の 昇 り か ら 推\nす 三 招 初 処 過 く つ し\nる か と 遇 い た 六 が ぎ せ め る て\nら わ も 参 な て に 。 、\n、 な の 照 く 行 高 上 離\n亨 ） 、 く み は\nい で 六\n小 と 、 。 射 。 に は か\n占 落 小 昇 か\n陰\nつ さ 人 り る\n交\nれ の つ と\n、\n505下経既済 た め 読る 眼 る れ ば の 道 定 化 言 「 を 済 っ で\n○ こ 光 。 る か あ 、 位 の え 正 意 卦 て 切\n永 既 と を 最 ほ り と 衰 に 妙 ば 」 味 が 亨 れ\n日 済 が 見 も か の に 世 整 は 、 で す 続 小 る\n。 既 濟 。 亨 小 利 貞 条 件 で あ る こ と が 完 全 な 形 は な い 。 と き は 心 は 頽 廃 が の 象 で あ 然 と 固 定 、 陰 陽 不 元 い に 亨 お お と お 最 も 完 成 し る 。 こ の く 、 と 説 を 小 亨 に こ と は 確\n〔 小 〕 清 の 蔬 る 。 初 め で き よ の こ の 右 の 卦 辞 に 張 り が 来 る こ と る 。 だ か し た の で 規 則 に 雑 る で あ っ た 形 を し 卦 の 形 を 明 す る 。 改 め る 。 か で あ る\n亨 樋 は う 卦 の あ が ら は り て て 見 済 序 。\n。 は 吉 。 を 判 る 予 小 、 合 よ い る は 卦 程\n小 、 だ 占 、 断 か 想 さ も う さ る と 川 伝 氏\n者○ 亨 が っ そ す ら さ い は と そ 。 、 を は は\n亨 で 終 て の べ よ れ 事 や こ う そ 陽 渡 、 小\n也 。 利 貞 。 剛 柔 正 而 位 當 也 。 初 吉 ○ 句 読 、 小 利 貞 で 一 句 と す る 。 り に 乱 れ る 。 こ の 卦 を 得 れ ば 、 小 さ い 事 に は 願 完 全 さ の 故 に 危 ぶ ん で い る と こ ろ て 、 あ ま り 良 く な い 。 六 愛 の 占 断 い 。 終 り は 乱 る Ｉ 物 極 ま れ ば 反 る で る 故 に 、 正 道 を 固 守 せ よ と 戒 め る に し か 亨 ら な い の で あ る 、 と 。 貞 と お 発 展 は な い 。 い わ ば 過 ぎ 去 っ た 事 ろ に 発 揮 さ れ る 。 こ の 卦 の よ う に な も の だ が 、 何 故 に 小 し と い う か 。 す こ れ で 既 に 済 る と 名 付 け る 。 判 断 は 小 し な 叉 は す べ て 奇 数 位 に 、 陰 叉 は す べ る 意 味 か ら 成 る の 意 味 に な る 。 既 済 常 人 に 過 ぎ る と こ ろ あ れ ば 必 ず 済 す さ き に 亨 る と 読 む が 、 亨 小 と い う 例 と お\n。 い に も 、か え 。 し た だの 、 清 亨 て は あ な は\n柔 通 、 警 完 初 き 記 陰 の る 偶 既 る な\n得● る 易 戒 成 め に 念 と 王 。 す こ 数 に 故 い\n中 。 の の し は 利 碑 陽 夫 卦 と お位 成 に の\n也 だ 作 意 た 吉 あ で と 之 の に る 、 で\n。 が 者 味 あ ｌ り あ が は 形 あ 、 小 、\n終 正 の に と は 完 成 、 り そ い か ら る 。 事 過 朱\n止 し シ 満 乱 し 事 、 れ う 全 の 卦 子\n則 い ニ ち た の 小 ぞ 、 交 完 に に\n飢 道 カ て 完 人 れ 造 成 既 従\n。 を ル い 成 の の\n其 守 な\n道\n506あ 予 完 参 て 剛 り て 下 卦\nる じ 成 こ 照 進 の 分 「 降 辞 原\n（ 清 め 容 す る の 卦 象 に 象 日 し た 歩 し 道 も に 安 正 」 の 時 に 小 文 は 当 れ 象 に た ん 窮 也 ●\nの れ 。 は 曰 。 ） な 柔 ん の で し 既 ば 曰 。\n王 物 そ 水 く 水 け の じ 位 も 亨 済 な く\n夫 に こ 睾 、 在 れ 道 て を あ る 亨 り 、\n之 入 で と 水 火 ば も 、 得 る と で 。 既き\n） ・ 君 子 は こ の 卦 に 象 ど っ て 、 事 の 既 に 済 っ た と き に 、 患 害 の 起 こ る こ と を 慮 な れ て あ る の で な け れ ば な ら な い 。 さ も な く ぱ 水 が 煮 え る 前 に 火 の 消 え る 患 い が う ． れ 既 に 済 る と 名 付 け る 。 と こ ろ で 卦 の 形 は 水 が 火 の 上 に か か っ て い る 。 こ の 水 な 火 三 と か ら 成 る 。 水 と 火 は 飲 食 に 必 須 の も の 、 こ れ が あ っ て 調 理 と い う こ と が 火 の 上 に 在 る は 既 済 な り 。 君 子 以 て 患 を 思 っ て 予 じ め こ れ を 防 ぐ 。 か ん あ ら か ふ せ き せ い ひ 上 既 濟 。 君 子 以 思 患 而 豫 防 之 。 、 衰 乱 に 向 か う 外 は な い 。 そ の 道 す で に 窮 ま っ た か ら で あ る 。 （ 清 の 王 夫 之 を き わ 行 き 詰 ま っ て 、 あ と は 乱 れ る 。 そ の よ う に 、 事 が 完 成 し た あ と 、 そ こ で 止 ま つ 完 成 の 功 に 願 ら な い か ら で あ る 。 け れ ど も 剛 交 柔 交 が 定 位 に 止 ま っ て し ま う と 、 て い る か ら で あ る 。 初 め 吉 と は 、 六 二 の 柔 交 が 下 卦 の 「 中 」 を 得 て い る 、 つ ま の で 、 あ ま り よ く な い か ら 。 貞 し き に 利 あ り と は 、 こ の 卦 睾 三 の 剛 交 柔 交 す た だ い う の は 、 小 さ な 事 な ら ば 亨 る の 意 味 で あ る 。 完 成 の 時 と い う も の は 、 同 時 に と お あ る が 、 下 の 文 か ら 見 る と 、 亨 の 上 に 小 の 字 が 有 っ た 筈 で あ る 。 今 補 っ て 読 初 め 吉 な る は 、 柔 中 を 得 れ ば な り 。 終 り に 止 ま れ ば 乱 る 、 其 の 道 窮 ま る な り 。 ち ゅ う う き わ とど み だ 済 は 、 小 し 亨 る と は 、 小 な る 者 亨 る な り 。 貞 し き に 利 あ る は 、 剛 柔 正 に し て 位 せ い く ら い せ い す こ と お し よ う と お た だ\nむ\nは べ\n。\n507下経既済の は 上 で て て 車 っ\nは で 叉 あ 渡 や の 済 て\n六 象 六 当 き は る る っ 輪 の 象 初 象 初 、\n二 日 二 然 な 首 。 の た を 原 に 九 日 九 こ\nは 。 。 で い に さ だ よ 後 義 曰 は 。 。 れ\n、 七 婦 あ 。 当 て が う ろ は く 、 曳 曳 を\n婦 そ の 莞 を 喪 う ． 逐 う な か れ 七 ふ ふ つ う し な お 日 得 。 以 中 道 也 。 ◎ 喪 其 莞 。 勿 逐 七 日 得 。 る （ 象 伝 、 義 １ 宜 ） 。 占 っ て こ の 済 る の 卦 の 初 め に 当 た り 、 慎 重 わ た た る 。 其 の 輪 を 曳 き も ど さ れ れ 初 九 は 卦 の 一 番 下 で あ る 。 車 全 、 そ れ を 濡 ら し た 。 既 済 と 対 つ い に （ 『 孟 子 』 離 婁 下 ） 、 珍 ら し く へ 曳 き も ど す 。 車 で 川 を 渡 る こ 水 を 渡 る で あ っ た 。 こ こ で も そ 、 其 の 輪 を 曳 く 、 義 各 な き な り 。 ひ ぎ 其 の 輪 を 曳 く ． 其 の 尾 を 濡 ら す 。 各 わ ひ お ね 其 輪 。 義 元 答 也 。 ◎ 其 輪 。 濡 其 尾 。 元 答 。 予 防 す る 。\n日 叉 に ば 体 に な と の な\nに を 構 車 で な い 、 意 し\nし て 得 た え て は 進 い え る 未 び せ い 。 尾 鄭 の 味 が 。\n得Ｑ え 人 、 ま ば 済 を 子 生\nん 、 軽 な 一 の 濡 産 き\n。 か よ う に 慎 重 で あ れ 々 し く 渡 ら な い 。 い 。 狐 が 尾 を 濡 ら し 番 下 の 部 分 は 輪 、 狐 卦 辞 に 狐 が 出 て 来 ら す 、 狐 が 川 を 渡 る （ 前 五 二 二 没 ） が て い る 。 輪 を 曳 く\nば こ た と る と 自 、\n各 れ の す の き 分 川\nな な で れ で は の を\nし ら は 、 尾 車 渡\nば\n。 答 渡 こ を で ろ\n初\nを る れ か 人 う\n交\n免 こ も か を と\nは\nれ と そ げ 渡 す\n尾\nる の し る\n、\n508\n狐に 日 の 「 て う し の 正 「\n高 入 で 王 中 捜 な な 君 」 中 婦\n宗 象 九 象 九 る あ 夫 」 す も い は の 正 は 象\n（ に 三 日 三 で る 之 の 必 の 。 、 君 」 婦 に\n前 曰 は 。 。 あ 。 に 道 要 。 故 事 に で 人 曰\n十 く 、 三 高 ろ 占 よ を は 二 に 業 応 あ 。 く\n四 世 紀 ） は 段 の 中 興 の 英 主 、 本 名 は 武 丁 。 鬼 方 、 、 三 年 に し て こ れ に 克 つ 、 燈 れ た る な り 。 か っ か 高 宗 鬼 方 を 伐 つ 。 三 年 に し て こ れ に 克 つ 。 小 人 は こ う そ う き ほ う う か 年 克 之 。 燈 也 。 ◎ 宗 伐 鬼 方 。 三 年 克 之 。 小 人 勿 用 。 う 。 っ て こ の 叉 を 得 た 人 、 大 切 な も の （ 或 い は 機 会 ） れ ば 、 一 卦 は 六 菱 か ら 成 る の で 、 一 叉 を 一 日 と す 履 ん で い る か ら 、 時 節 が め ぐ り 来 れ ば 世 に 出 る こ と な い 。 七 日 も す れ ば ひ と り で に 戻 っ て 来 て 、 ま は 陰 だ か ら 婦 に 書 え る 。 逐 う な か れ 七 日 に し て 得 六 二 は 世 の 中 に 出 て 行 け な い 。 あ た か も 婦 人 が 既 に 済 っ た あ と と て 、 気 が 緩 ん で い る 。 野 に あ す で な じ て い る 。 当 然 、 世 に 出 て そ の 志 を 行 な う 機 会 り 、 下 卦 離 三 火 、 明 の 主 た る 菱 で 文 明 の 徳 が あ 莞 は 車 の 蔽 い 、 婦 人 の 車 に 付 け る 。 路 上 の 人 か ふ つ 、 七 日 に し て 得 る は 、 中 道 を 以 て な り 。 ち ゆ う ど う やフ\n股 の 周 辺 に い た 蛮 族 用 う る な か れ 。 も ち を 失 う 。 追 わ ず と も れ ば こ の 卦 の 時 が 一 が で き る （ 象 伝 ） 。 た 外 に 出 ら れ る よ う ん Ｉ な く し た 車 蔽 い 車 の 蔽 い を な く し て る 賢 者 を 捜 し 迎 え る を 得 ら れ る 筈 で あ る る 。 し か も 上 に は 九 ら 顔 を 隠 す た め で\nの 七 巡 七 に を 外 努 。 五 あ\n国 日 す 日 な 追 出 力 と と る\n名 た る と る っ で を こ い 。\n。 て の は 。 か き 払 ろ う さ\n河 ば が 、 二 け な お が 陽 て\n南 手 七 清 い う 九 剛 六\nが\nよ と 五 「 二\n中 は\n509下経既済一 を ら 戦 対 た 位 疑 叉 は っ 省\n日 中 済 る 意 わ た 糯 は 濡 象 に 六 四 象 日 六 四 な い 。 い 勝 っ し て の だ し 三 に お る わ し い に そ れ 、 高 宗 た こ と の 段 の\n警 味 の 曰 は 。 。 て 、 年 。 が を 伐 は 都\n戒 が 誤 く 、 終 糯 の 軽 も 至 、 引 鬼 事 あ\nし あ り 、 糯も い 日 有 ち 々 か っ 高 用 方 実 と\nて い る る 。 、 舟 終 日 戒 る に 衣 じ ょ 戒 。 有 衣 椥 。 、 小 し く か っ て 剛 強 宗 が 亀 し た と の 句 は で 、 鬼 か ら 発\n。 柔 交 六 四 は 川 が 漏 る （ む る は 、 椥 あ り 。 所 疑 也 。 ◎ 終 日 戒 。 人 の 功 あ 軍 隊 を 動 て や っ と な る 者 、 甲 で 征 伐 い う （ 『 、 昔 、 高 方 は 苦 方 掘 さ れ た\n柔 位 を 済 わ た 王 弼 疑 う 終 日 し ゆ う る 者 か す 勝 つ 高 宗 を 占 語 類 宗 が の こ 卜 辞\nで る 、 と 戒じ つ に な の に っ 』 実 と に\nあ る か ら 、 に 当 た り 、 程 氏 、 朱 子 こ ろ あ れ ば な む 。 い ま し 対 し て は 、 と い う 戒 め で 、 疲 労 困 害 え る 。 既 た 記 録 の 残 七 三 ） 。 高 宗 際 に 征 伐 に か も 知 れ な い よ れ ば 、 高\n橡 の 下 の 力 持 舟 の 漏 る の に ） 。 衣 椥 は ぼ い じ よ り 。 金 品 で 賞 す る に で も あ る 。 小 腫 は 免 れ な い （ に 済 る の 卦 だ か な り と い う こ と は の 時 に こ の 周 易 出 る 前 に 占 っ て （ 貝 塚 茂 樹 氏 『 宗 の 時 代 に 、 苦\nち 具 ろ 止 人 象 ら あ と こ 中 方\nの え ぎ め 用 伝 、 り 同 の 国 、\n仕 て れ 、 う ） 鬼 得 じ 叉 古 土\n事 を 細 心 に 果 た ぼ ろ ぎ れ を 周 到 、 舟 漏 り を 塞 ぐ 政 治 の ポ ス ト に る な か れ は 師 上 。 三 年 こ れ に 克 方 を 伐 っ て こ れ る 。 さ て 九 三 は 剛 笠 法 が あ っ た か ど を 得 た の で 、 作 者 代 史 学 の 発 展 』 ） 方 な ど の 国 と の 戦\nに 六 に\nす 。 就 つ 交 う は 。 争\n携 に 勝\n性 こ け は が か こ 朱 が\n格 帯 の て も 占 つ 剛 は の 子 あ\nし 見 。\n。 卦 は 者\nて え\n大 は な に\n象 、 川 た 510\n。\nの誠 メ 始 い だ の あ い\nを ー め た か 耐や く る く ○ 至 る わ\nこ ジ て の ら はや くに 象 九 象 九 べ 戦 糯 る が ゆ\nめ で 世 で 西 約 来き た に 五 日 五 き っ 有 こ 、 る\nた 示 に 、 と と る 曰 は 。 。 時 た 衣 と 危 患\n倹 す 出 も い 同 な く 、 東 東 だ か 椥 を 険 を\n約 。 る は う 音 り 、 東と郷 郷 が ら 呉 常 を 思\nな 東 時 や 進 。 で 。 東 郷 う り ん 殺 殺 、 だ の に 孕 う\n祭 隣 を 歩 九 倹 郷 牛 牛 牛 な と 虞 疑 む て\nり り 得 は 五 約 牛 を 。 。 い 。 統 催 こ 予\nに の た な は な を 殺 不 不 者 清 の せ の 防\n及 ば な い 。 西 隣 家 で 牛 を 殺 し て 、 そ の 心 の 張 り い 。 こ の 人 に と っ 既 に 済 る の 卦 の 尊 な 祭 り ． 東 は 陽 の 方 殺 す は 、 西 郷 の す は 、 西 郷 の 繍 せ い り ん や く さ い し 如 西 郵 之 時 也 。 實 。 如 西 郷 之 輪 祭 。 實 は ぼ ろ を 着 る 。 い の 王 引 之 は 、 桶 は テ キ ス ト は 、 糯 を ね ば な ら ぬ か ら 、 卦 に 於 て は 、 そ れ す る 人 で あ る 。 吉\nり 、 に て 位 角 時とき祭 受 受 ず 防 糯 終 だ と\nの 誠 及 最 に 、 あ に 其 其 れ 寒 に 日 け は\n家 の び も お 西 る 如 幅 幅 も 衣 作 警 で い\nに 伴 も 良 る は に か 。 。 川 、 り 戒 十 わ\nこ そ 、 本 当 に 神 の 福 が な わ な い 賛 沢 な 祭 り を す つ か な い （ 象 伝 ） 。 そ の い 時 は す で に 過 ぎ た 。 六 二 。 天 下 平 定 の 事 業 は 完 成 陰 の 方 角 。 九 五 は 陽 交 だ 如 か ざ る な り 。 実 に 其 の し ま こ と ず 。 実 に 其 の 福 を 受 く 。 ま こ と 吉 大 來 也 。 、 を 渡 る 意 味 と 離 れ て 、 よ 有 は 或 と 同 じ 、 衣 は 動 詞 、 、 糯 祥 が ぼ ろ に な る と 解 す る 。 分 で あ る 。 象 伝 の 意 味 は な い の は 、 害 を 免 れ る と い\nあ る と 。 る の は 、 こ と を 作 が 下 位 に あ し 、 最 高 か ら 東 、 福 を 受 く く な い 。 着 る 。 防 す る 。 前 、 既 済 の う に 止 ま\nま 西 者 っ の 六 る 寒 の 時 る\nた 隣 は て 地 二 は 衣 叉 は か\nこ り 明 、 位 は 、 を で 、 ら\nの の 瞭 に 陰 吉 着 長 患 で\n交 家 な 就 交 大お お 害\n辞 の イ い\nは\n511 下経既済は る 一 ぬ 象 徳 が 段\nい 。 番 上 。 伝 に 小 の\nら 狐 上 六 象 上 象 上 始 に 当 国 肘\nれ が に は に 六 日 六 め よ た な 王\nな 川 当 最 曰 は 。 ・ て れ る が と\nい （ 象 伝 ） 。 占 を 渡 っ て 頭 ま た る 。 水 が 頭 上 位 だ か ら 狐 く 、 其 の 首 を 濡 こ 》 フ ベ 、 其 の 首 を 濡 ら こ ご う ぺ 濡 其 首 属 。 何 可 濡 其 首 。 属 。 世 に 出 た 時 の 初 ば 、 同 時 に 吉 か 。 文 王 と 肘 ら 民 心 を 得 つ 周 の 文 王 と に\nっ て こ の 叉 を 得 れ ば 、 危 う い 。 で 濡 れ る よ う な 結 果 と な ろ う 。 水 が を 没 し て い る 形 。 上 六 は 陰 交 で 力 の 体 で い え ば 頭 に 当 た る （ 初 九 参 ら す 属 し 、 何 ぞ 久 し か る べ け ん や 。 あ や う す 。 属 し 。 あ や う 久 也 。 ◎ 心 に 立 ち 帰 る な ら ば 、 吉 が 大 い に 来 凶 判 断 の 辞 で も あ る 。 占 っ て こ の 叉 と の 事 に 当 た る か 」 と あ る 。 実 つ あ る の に 及 ば な い 。 繋 辞 伝 に 相 当 す る 。 東 の 都 で 天 下 の 王 た る\n頭 弱 照 る を に も 肘\nま い ） で 得 そ 「 が\nで く 。 あ た の 易 箸\n来 せ 上 ろ 人 福 の り\nた に 卦 う 、 を 興 に\nの 、 は 。 高 受 る 耽\nで 水 睾 位 く や っ\nは をわ た 水 に は 、 て\n、 済 で 霜 西 其 い\nそ る あ っ 郷 れ る\nの と り て 之 段 の\nま い 、 い 聴 の は\nま う 上 て 祭 末 、\nで 冒 六 は 世 西\nに\n長 険 は な 、 伯\n連\nく を そ ら 周 文\nな\nす の の 王\nる\n盛\n兵ジl1色ワ\nが\n、",
    "character_count": 24209,
    "extracted_keywords": [
      "豫",
      "経",
      "否",
      "師",
      "離",
      "解",
      "既済",
      "伝",
      "随",
      "困",
      "小過",
      "中孚",
      "節",
      "震",
      "履",
      "巽"
    ],
    "yijing_hexagrams": [
      "豫",
      "否",
      "師",
      "離",
      "解",
      "既済",
      "随",
      "困",
      "小過",
      "中孚",
      "節",
      "震",
      "履",
      "巽"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "豫",
      "経",
      "否",
      "師",
      "離",
      "解",
      "既済",
      "伝",
      "随",
      "困",
      "小過",
      "中孚",
      "節",
      "震",
      "履",
      "巽"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}