{
  "document_id": "yijing_201_220",
  "metadata": {
    "title": "易経解説書",
    "author": "本田濟",
    "publisher": "朝日文庫",
    "series": "朝日選書 中国古典選",
    "page_range": {
      "start": 201,
      "end": 220,
      "total": 20
    },
    "source_file": "201-220.txt",
    "file_size_bytes": 46434,
    "processing_date": "2025-09-14T11:31:40.341054"
  },
  "content": {
    "full_text": "断 九 か い い 初 係 に\nと 二 九 成 ○ ら う う 九 に 臨 威\nし は 二 象 九 象 九 は 威 で え 場 は あ む は 象\nて 剛 も に 二 日 二 速 臨 あ に 合 剛 る こ 感 に\n、 （ ま 曰 は 。 。 か 朱 る 結 と 毅 。 と で 曰\n吉 陽 た く 、 威 威 の 子 。 果 、 （ だ 。 あ く\n、 利 あ ら ざ る な し と い う 。 象 伝 の 意 味 は 、 九 二 交 ） で 「 中 」 （ 内 卦 の 中 は 二 ） を 得 て い る 。 六 五 と 「 応 」 じ て い る 。 六 五 を 徳 で 感 動 さ せ る 、 成 じ て 臨 む 、 吉 に し て 利 あ ら ざ る な き は 、 い ま 戒 じ て 臨 む 。 吉 に し て 利 あ ら ざ る な し 。 か ん 臨 吉 元 不 利 。 未 順 命 也 。 ● 臨 。 吉 元 不 利 。 意 味 だ 、 と 。 し か し 下 経 威 卦 も 感 の 意 味 だ し 、 感 と は 威 を こ と ご と く と 読 む 。 二 陽 が 四 陰 全 部 に （ こ の 菱 の 解 、 主 と し て 清 の 王 夫 之 に よ る ） も 吉 。 象 伝 の 意 味 は 、 こ の 叉 の 貞 吉 な る 理 由 貞 し く し て 吉 と い う 場 合 と が あ る 。 こ の 交 辞 は た だ 陽 交 ） で 正 し い （ 陽 交 陽 位 ） 。 当 然 そ れ だ け の か ら 初 九 は 力 で 臨 ま な く て も 徳 で 相 手 六 四 を 感 臨 卦 は 陽 が 陰 を 圧 迫 す る 時 で あ る が 、 初 九 は る （ 魏 の 王 弼 、 宋 の 程 氏 、 清 の 王 夫 之 ） 。 威 、 成 じ て 臨 む 貞 吉 な る は 、 志 し 正 を 行 う な り 。 せ い お こ な\nが 「 不 正 」 で あ る 昇 り 進 む の に 何 の こ と が で き る 。 六 だ 命 に 順 わ ざ る な り し た が す る の が 穏 当 だ ろ う 臨 む こ と で あ る 、 は 、 初 九 の 意 志 が 後 者 ． 占 っ て こ の 徳 が あ る 。 貞 吉 に 動 さ せ 、 服 従 さ せ る 六 四 と 「 応 」 じ て 臨 と は 、 感 動 さ せ\nの 支 五 。 。 と 正 菱 は こ い る\nに 何 障 も は 柔 。 清 道 を が 出 貞 した だ と が る 。 こ と\n故 な 順 の 行 れ け で 感 で\n吉 い （ 蔬 な ば れ き 応 も\nで 。 陰 樋 う 、 ば る し っ\n、 利 故 に 交 ） は 、 に あ 貞 した だ 吉 と 。 う る て 相\n占 、 る 関 手\n193上経臨象 当 臣 三 か 主 こ に あ\n○ 伝 然 で の る 三 明 ○ と と あ ら\n甘 、 で あ 主 に は 象 六 象 六 は 象 し が っ ざ\n臨 位 あ る た 性 下 に 三 日 三 難 日 て で さ る\n清 当 る （ る 質 卦 曰 は 。 。 解 云 清 き り な\nの た 。 Ｉ 叉 は の く 、 甘 甘 で 々 の る 従 し\n蔬 ら し 甘 で 陰 一 、 甘あ臨 臨 あ 朱 王 。 お で\n樋 ず か 臨 あ 柔 番 甘 ん ま 。 。 る 子 夫 剛 う あ\nは は し ） る （ 上 ん じ 位 元 。 は 之 に と る\n甘 、 な 。 。 柔 で じ て 不 收 未 に 過 は か\nを 美 と 解 し 、 良 い 意 味 に と る 。 「 不 正 」 と 同 義 。 が ら 、 自 己 の 態 度 に 危 倶 を 覚 え て 、 戒 慎 す る う え は 、 谷 こ う し た 態 度 は 甚 だ 不 徳 義 な こ と 。 判 断 辞 に 利 す る と こ ろ な 党 は 説 ぶ の 意 味 を 有 す る 。 つ ま り 六 三 は 、 甘 い 悦 び を 餌 だ よ る こ 交 ） で 、 中 正 で な い （ 内 卦 の 中 を 得 ず 、 陰 交 陽 位 ） 。 そ あ る 。 臨 と い う の は 上 か ら 下 に 臨 む こ と 、 六 三 は 人 に 臨 て 臨 む 、 位 当 ら ざ る な り 。 既 に こ れ を 憂 う 、 答 は 長 か ら ざ る く ら い な が 臨 む 。 利 す る と こ ろ な し 。 既 に こ れ を 憂 う れ ば 、 各 な し 。 す で う れ 當 也 。 既 憂 之 。 答 不 長 也 。 。 ＠ 利 。 既 憂 之 。 元 答 。 詳 と い っ て 注 し な い 。 た し か に 吉 元 不 利 の 本 文 に 対 し 未 順 よ る ） 占 っ て こ の 菱 を 得 た 人 、 剛 毅 と 中 庸 の 徳 を 以 て 進 ぎ て も 、 そ れ が か え っ て よ い 。 そ こ で 吉 、 利 あ ら ざ る な し し な い 。 そ こ で 九 二 の 「 剛 中 」 の 徳 で 感 動 さ せ て 、 始 め て と い え ば 、 二 は 陰 に 身 近 く 迫 っ て い る 。 四 陰 は 上 に 集 結 し て ？ う え\nを し に れ む な 命 む 。 命 こ\n免 と し に 地 り 也 と （ 令 ち\nれ 。 と よ こ\nあ て 三 位 に ら\nる い い の\nる 民 は に 従 の\nで う 。 叉\nあ ろ の は に 臨 、 下 あ る 説 の 解 わ せ 命 令\nう む 卦 だ 。 、 る\n俵 免 し\n。\n194に 汚 至 を も\n向 知 ○ 『 臨 正 下 至\nノ\nか は 象 六 象 六 至 ○ ） し に は 象 六 象 六\nっ 智 に 五 日 五 臨 。 く 向 最 に 四 日 四\nて と 曰 は 。 。 清 当 守 か も 曰 は 。 。\nは 同 く 、 大 知 の 然 り っ 優 く 、 至 至\n九 じ 、 知 ち君 臨 王 、 、 て れ 、 至 臨 臨\n二 の 剛 交 に 「 応 」 じ て い る 。 。 六 五 は 君 で あ る 。 柔 順 の 大 君 の 宜 は 、 中 を 行 う の 請 い な ぎ ち ゅ う お こ な い あ っ て 臨 む 、 大 君 の 宜 な り 。 吉 ぎ 之 宜 。 行 中 之 謂 也 。 Ｏ 。 大 君 之 宜 。 吉 。 夫 之 は 、 来 り て 臨 む と 解 す る 答 は な い 。 占 っ て こ の 菱 を 下 位 の 賢 人 に 委 任 し て い る 初 九 と 正 し く 「 応 」 じ て い た の 意 味 。 六 四 は 陰 交 で 陰 至 り て 臨 む 、 答 な き は 、 位 当 れ く ら い り て 臨 む 。 答 な し 。 元 答 。 位 當 也 。 、 。 元 呰 。\nつ 性 り 。 。 得 形 る 位 ば\n（ た で\nま 。 。 に な\n陰 人 あ\nり い お り\n自 交 、 る わ る 。\n） 有 （\n分 ば 。\nは を 能 程 大 つ\n動 以 な 氏 臣 ま\nか て 協 ）\nな 「 力 。 （ り\nい 中 者 こ 五 正\nで 」 に れ の 当\n、 （ 任 こ 君 な\n実 五 せ そ の 地\n力 は れ 下 す 位\nあ 外 ば に ぐ に\nる 卦 、 臨 下 お\n臣 の 過 む だ る\n下 中 失 態 か 者\nに ） は 度 ら （\n事 に な の 大 象\nを お い 最 臣 伝\n任 り で 高 ） ）\nせ 、 あ （ が 。\n下 る Ｉ 、 し\n身 か\n195上経臨は な あ 設 卦 下 五 （ る\nそ い る け の に 敦 も Ｉ か\nの が 。 て 場 臨 は 象 上 象 上 二 大 た\nこ 、 そ や 合 む 厚 に 六 日 六 も 君 ち\nと 臨 こ る は 道 、 曰 は 。 ・ 「 之 、\nを 卦 で 。 、 の て く 、 敦 敦 中 宜 こ\n指 す 。 （ 『 語 類 』 七 ○ を 参 照 し た ） に は ほ か に 陽 が な い の で 、 そ の 気 こ の 菱 を 得 れ ば 、 吉 、 答 な し と 判 下 に 臨 む 態 度 が 手 厚 い Ｉ 敦 臨 ｌ こ れ 下 の 二 陽 が 昇 り 進 ん で 来 る の を 、 極 致 に 至 っ た よ う な も の 。 普 通 あ つ い 。 上 六 は 卦 の 最 上 位 に お る 、 敦 臨 の 吉 な る は 、 志 し 内 に 在 れ ば あ と ん り ん 臨 む に 敦 し 。 吉 に し て 答 な し 。 あ つ 臨 之 吉 。 志 在 内 也 。 ○ 臨 。 吉 元 答 。 」 で あ る か ら 、 意 気 投 合 し て 中 庸 ） 。 占 う 人 、 こ の よ う に 智 慧 を れ こ そ 智 慧 の あ る 臨 み か た で あ\n持 断 は 上 極 。 な の も り\nち す 上 六 点 人 り 徳 っ （\nと る に が に に 。 を て Ｉ\nし 。 立 柔 登 臨 実 下 知\nて 上 つ 順 り む 行 に 臨\n内 六 も な つ 立 す 臨 ）\n卦 は の 態 め 場 る め 、\nの 、 と 度 る に こ ば 大\n二 初 し で こ あ と 、 君\n陽 に 応 九 、 九 て め で た （ 陰 交 と は よ る 。 し 。 吉 で あ の よ ろ\nぜ 二 い だ く か る し\nざ と あ か な も 。 く\n臨\nる 正 り ら い 象 と\nの\nを 規 か ） と 伝 る\n終\n得 の た 、 さ 、 べ\nり\nな 「 で 手 れ 中 き\nに\nい 応 厚 る あ を 態\n。 」 く が た 行 度\n象 で 待 、 る な で\n伝 は ち こ 。 う あ\nの と る\nは\n、196に 儀 八 有 軽 敬 と 五 の に\n足 礼 借い孚 し し 名 が 。 次 臨\nっ\nり の に ） く て づ 尊 君 ぐ 睾 観 観 二\nな う 見 、 供 仰 け 位 主 と 三 は 。 王\nい ち え う 物 ぎ た に が い を 、 盟\nか ら 、 盟 而 不 、 観 る べ き も 、 る 孔 子 の 語 「 や う や し く 仰 を さ さ げ な い 見 る さ ま （ 宋 。 盟 は 祭 る 前 あ り 、 四 つ の 道 義 を か か う 。 観 は 去 声 反 対 に し た の 盟 し て 薦 せ ず か ん せ ん ま こ と ぎ よ う じ や 而 不 薦 。 有 孚 斡 野 示 す 観 る 見 ズ 、\n薦 の 句 が 観 る の は 鯵 金 草 の 蹄 、 既 に 灌 し て い ぎ 見 る で あ ろ う （ Ⅱ 不 薦 ） 。 の 韻 耆 『 広 韻 』 に 手 を 洗 う こ 陰 に 仰 ぎ 観 ら げ て 人 に 観 し し め 、 観 兵 式 の 観 が こ の 卦 。 序 、 孚 あ っ て 顛 く顎 若 。\nと と れ 、 、 卦 若\n酒 て （ そ に\nい 。 る 自 し 伝 た\nを 性 Ｉ の よ\nう 茅 は の ち顎 よ る 薦 。 ら め に り\n卦 は 九 も す は 。\nに 、 若 う ）\n名 灌 吾 ） に 。 酒 五 人 。 、\nに ぐ こ 。 神 卦 食 は に ま も\n結 び 付 く と い う 。 段 階 ま で で 、 供 れ を 観 る を 欲 せ み 魏 の 王 弼 は 、 盟 を へ の 敬 虚 を 尽 く 辞 の 意 味 は 、 丁 寧 を 神 に す す め て 祭 「 中 正 」 の 道 を 天 仰 ぎ 観 ら れ る こ み た 仰 ぎ 観 ら れ る こ の は 臨 き く て 始 め お お\n朱 子 物 を ず 」 灌 と か ん か せ ば に 手 る 。 下 に と を と 、 て 観\nは 薦 を 同 ん、 を 顎 観 述 楼 ら\nこ め 引 義 下 洗 若 し べ 観 れ\nれ る い に 々 し もっ は て し めた は る\nに 儀 て 解 の て 顕 い の 仰 、\n対 礼 、 し 者 （ 然 る が ぎ そ\nし に 宗 、 は Ｉ と 。 観 観 こ\n、 な 廟 『 信 盟 同 そ 卦 ら で\n盛 る の 論 じ ） じ れ で れ 観\nに と 祭 語 て 、 、 で あ る が\nは 観 り 』 （ 軽 尊 観 る も 臨\nる、 の Ｉ 。\n九\n'97 上経観王 る 陽 者 敬 れ 灌\n夫 。 九 に 『 ○ （ は こ 虚 に の\n之 こ 五 え 顛ぎ象た而 永 現 本 観 君 そ の に せ 意\nよ ん\n） 。 の 卦 は 、 を 設 若 た う じ や く に 四 時 日 。 わ れ 義 』 渭 の 子 ） の 点 卦 も し て よ 、 味 は\nそ れ と い う の も 、 、 内 卦 は 坤 圭 、 順 尊 位 に あ り 、 偉 大 け て 、 天 下 服 す 。 り 、 下 観 て 化 す る な し も み 曰 く 、 大 観 上 だ い か ん か み 不 志 。 聖 人 以 榊 道 設 ● 大 観 在 上 。 順 而 巽 。 て 尊 敬 す べ き 状 を 呈 に は 、 右 の 解 釈 の ほ 王 夫 之 は 一 一 菫 の を 助 長 す る の が 易 の を 黙 殺 し 、 別 の 角 度 消 息 卦 の 一 つ 、 八 月 軽 々 し く 行 動 す る な こ の 卦 辞 と 卦 名 と の な い 。 有 孚 顎 若 の 句\n九 五 が 、 「 中 正 」 で あ る 。 外 卦 は 巽 な 徳 に よ っ て 下 々 り 。 天 の 神 道 を 観 に 在 り 。 順 に そ ん 教 。 而 天 下 服 芙 。 ● 中 正 以 観 天 下 ． 観 ○ す る 。 『 語 類 』 七 か に 、 今 一 つ の 解 釈 卦 形 そ の も の が 、 立 場 で あ る か ら 。 か ら 卦 名 、 卦 辞 を の 卦 。 陰 （ 小 人 ） 。 そ う す れ ば 人 は 結 び 付 き は よ く 判 ら に 民 が 仰 ぎ 観 る 意 味 、\n（ 三 に る 盟 ○ を 楼 考 が 信 な が\n五 、 仰 に し 而 で あ 観 案 伸 じ い あ\nは 外 卦 の 中 、 陽 交 陽 位 で 正 ） の 徳 従 う 。 四 陰 交 （ 民 ） が お と な し く ぎ 観 ら れ る 。 大 き な 、 観 ら れ る 、 し か も 四 時 志 わ ず 。 聖 人 神 道 を し い じ た が て 巽 。 中 正 以 て 天 下 に し め 不 薦 。 有 孚 顎 若 。 下 観 而 化 也 。 槻 ○ は 、 さ き の ほ う が 家 伝 と 合 致 し て 良 げ る 。 そ の 人 の 心 中 ま こ と あ る 故 に の 形 で あ る と い う 。 ○ 有 孚 顛 若 し た 。 そ れ と い う の は 、 陰 （ 小 人 び て 陽 （ 君 子 ） の 消 す る 時 で は あ る し よ い う 尊 敬 し て く れ る で あ ろ う 。 。 と に か く こ れ は 占 者 へ の 戒 め で る か ら だ 、 と い う （ 『 語 類 』 七 ○ ）\nを\n天 下 し め\n従\nう （\nも\nの が\n以\nて 教\n観\nす\nまこと 天\n之 神\nい\n、 と\n、\n容 貌\n朱\n子 の\n）\nを 抑\nが\n、 作\nあ\nる 。\n。\nい ず\nに 清 上 。 道 。 え\n観 の に 観\nし あ 198\nは\n蹴\nし\nて\n獄\nせ\nず\n、\n孚\nあ\nっ\nて最 言 王 合 い の 恭 て\n下 し 卦 は 観 法 も 狂 し い\n位 て 辞 象 初 象 初 、 の 象 象 則 の い さ る\nに い の に 六 日 六 こ 卦 に 日 的 で も を こ\nあ る 観 曰 は 。 。 の は 曰 。 な あ な 、 と\nる 。 九 五 を 観 よ う と す る が 、 距 離 が 遠 い 。 力 の で 、 観 す と い い 、 各 交 か ら い え ば 、 九 五 を 観み し め は し め す の 意 で 去 声 に よ む が 、 交 辞 の 観 は 平 く 、 初 六 童 観 は 、 小 人 の 道 な り 。 しよりく 、 童 観 す 。 小 人 は 各 な し 。 君 子 は 吝 ・ り ん ど う か ん 初 六 童 観 。 小 人 道 也 。 ○ 童 観 。 小 人 元 各 。 君 子 吝 。 卦 に 法 と っ て 、 四 方 を 巡 視 し 、 民 の 風 俗 を 観 察 、 風 三 が 地 主 の 上 に あ る 。 風 が 地 上 を 吹 く と き く 、 風 地 上 に 行 く は 観 な り 。 先 王 以 て 方 を 省 、 民 を ほ う み か ぜ か ん 風 行 地 上 観 。 先 王 以 省 方 観 民 設 教 。 政 教 の 設 け は 、 聖 人 の 観 す も の で あ る 。 し め る と こ ろ か ら 、 天 下 は 知 ら ず 識 ら ず 心 服 す る 。 い 。 そ こ で 聖 人 は 、 天 の 神 秘 な 法 則 に 合 わ 民 が 仰 ぎ 観 て 感 化 さ れ る こ と を い う 。 天 の 神 に よ る 。 観 は 盟 っ て 薦 め ず 、 孚 あ っ て 顯 若 た ま こ と ぎ よ う じ や く て あ ら ず す\n弱 る 声 し 、 観 四 せ 秘 り\nく の 、 、 あ 、 季 て な と\nて 遠 大 で あ る み る で そ れ ぞ ま ね く 教 え を 設 み の 狂 い 政 教 を 道 を 仰 は 、 軽\nな 。 あ れ 万 く の 設 ぎ 々\n見 初 る に 物 。 な け 観 し\n通 六 。 適 に い る る く\nし は 卦 し ゆ の 。 と 供\nが 柔 辞 た き は 聖 、 物\nき 弱 は 政 わ 、 人 四 を\nか （ 九 教 た 天 の 季 す\nな 陰 五 を る が 政 の す\nい\n。\n交\n）\nの\n側\n設\nけ\n。\n昔\n観\nす\nし め教\nが\n循\n環\nめ\nな\n童 で 、 か る 。 の も の 無 に い 恭\n子 ら 聖 理 些\n。\nが 発 の か\n|”上経観\nな門 子 ら ま 六 人 て も\nの が 占 と 二 閾 が 当 の\n六 象 六 内 こ う も は は 象 六 象 六 庶 然 を\n三 日 三 か の 人 に 陰 窺 に 二 日 二 民 の 観\nは 。 。 ら 叉 が 見 交 と 曰 は 。 。 な 道 る\n、 観 観 硯 を 女 れ で 同 く 、 閾 闘 ら で よ\n我 が 生 を 観 て 進 退 す 。 せ い み 我 生 進 退 。 未 失 道 也 。 ○ 我 生 進 退 。 く と い う 態 度 は 、 女 と し て は 当 然 得 た ら 、 利 す る と こ ろ な し 。 天 下 な ら ば 、 女 貞 に 利 あ り ｌ 家 の 内 じ よ て い な い の で 、 門 の 隙 間 か ら 見 て い 内 （ 内 卦 ） に あ る 。 弱 く 暗 い 様 、 硯 き 見 る 。 窺 が 穴 か ら 硯 の ぞ 、 閾 観 女 貞 な る も 、 ま た 醜 ず べ き き か ん じ よ て い ば 閾 観 す 。 女 貞 に 利 あ り 。 き か ん じ よ て い 観 女 貞 。 亦 可 醜 也 。 ○ 槻 。 利 女 貞 。 ば 答 は な い （ Ⅱ 小 人 元 各 ） 。 あ る が （ 象 伝 ） 、 在 位 者 に と っ う な も の 。 そ れ で 童 観 と い う\nで に に る 。 く な 上 て 。\nも 中 あ 。 そ に り に は 身 み\n、 正 っ 門 れ 対 。 立 恥 近ぢ か\n大 （ て の が し つ で な\n丈 九 女 外 外 、 人 あ も\n夫 五 の に （ 閾 な る の\nと の 道 出 外 は ら 。 し\nし ） を な 卦 門 ば 故 か\nて 塊 ず べ き で あ る か ら は の 大 道 が 掲 げ ら れ て い 守 る が よ い 。 た だ し 堂 い の は 女 の 貞 し い 道 た だ ） の 輝 か し い 九 五 を の 隙 か ら 硯 く 。 醜 は 恥 を か く こ と が あ ろ に 占 っ て こ の 叉 を 得 見 な い と い う の は 、\n（ る 々 で 観 槐 う た 無\n象 伝 ） 。 と き 、 た る 男 あ る 。 だ る 。 眩 し と 意 味 （ Ｉ 君 子 場 合 、 占 智 な 庶 民\nか く が 吝 う と\n近\nて ） し\nい\n。\n。\n200っ （ 士 を 身み ぢ は て 法 自 卦\nて 象 た 観 近か最 賓 進 で 分 の 我\nこ 伝 る る に も た 象 六 象 六 退 、 の 一 が 象\nの ） も こ 観 九 り に 四 日 四 せ 道 す 番 生 に\n交 。 の と る 五 、 曰 は 。 。 ね を る 上 の 曰\nを 六 、 で こ に 仕 く 、 観 槻 ば 外 こ に 進 く\n得 四 輝 、 と 接 え 、 国 國 國 な れ と い 退 、\nれ ば 、 野 に 在 る 人 は 朝 廷 に 仕 え は 従 順 な 性 格 （ 陰 交 。 ま た 上 卦 く ば か り に 徳 盛 ん な 国 を 見 て は 、 そ の 君 の 徳 は 最 も よ く 察 知 で き る が で き る 。 君 の 光 を 観 る と い わ 近 し て い る 。 九 五 は 陽 剛 で 中 正 る こ と 。 昔 、 徳 あ る 人 が 朝 廷 国 の 光 を 観 る 、 賓 た ら ん こ と を 尚 の 光 を 観 る 。 用 て 王 に 賓 た る に 利 み も つ ひ ん 之 光 。 尚 賓 也 。 ◎ 之 光 。 利 用 賓 干 王 。 ら な い 。 た も の で は な い （ 象 伝 ） 。 こ の が う ま く ゆ く か 塞 が る か だ け る 。 進 む こ と も で き る し 、 退 く こ を 観 る と も 読 め る （ 唐 の 『 正 義 我 が 生 を 観 て 進 退 す 、 い ま だ 道 を\nる に 吉 。 す で に 位 に は 巽 、 し た が う ） そ の 君 に 仕 え る こ か ら で あ る （ 程 氏 ） ず に 、 国 の 光 を 観 、 徳 高 き 王 者 で あ に ゆ く と 、 天 子 は う な り 。 こ い ね が あ り 。 叉 が 出 た ら 、 占 う を 観 て 、 進 退 を 定 と も で き る 。 そ こ 』 ） 。 我 が 生 は 我 が 失 せ ざ る な り 。 し つ\n在 、 と 。 る る 賓 人 め で 行\nる 人 は 参 観 交 代 に の 仕 え る に ふ さ わ し い を 願 わ ず に は い ら れ な 観 光 の 語 原 は こ こ に あ と い う の は 、 一 国 の 。 六 四 は 、 王 者 の 徳 客 の 礼 で も っ て 優 待 は 、 ｎ 分 で 自 分 の 運 る 。 こ れ も 時 宜 に か 九 五 を 仰 ぎ 観 る こ と な な う と こ ろ の 意 味 。\nぼ （ い る 風 の し を な く 六\nる 程 。 俗 輝 た 見 っ 、 三\nの 氏 の き 。 定 た は\n） 美 を 六 め 処 下\n。\n四 世\n占\n201 上経観あ ば な よ 観 る に\nる よ 象 い く の 九 が 吉\n上 象 上 。 い 伝 よ ふ 卦 五 象 九 象 九 、 。\n九 日 九 と の う り の は に 五 日 五 三 春\nは 。 ・ い 意 な か 主 陽 曰 は 。 。 百 秋\n、 そ の 生 を 観 る 。 君 子 な る と き は せ い み 観 其 生 。 志 未 平 也 。 ◎ 観 其 生 。 君 子 元 答 。 う こ と 。 民 の 風 俗 が よ く な る の も 味 は 、 支 配 者 が 自 分 の 行 な い の よ ら ば 、 答 は な い 。 え っ て 観 る べ き で あ る （ Ｉ 観 我 体 で あ る 。 そ こ で 、 支 配 者 と し て 剛 で 「 中 正 」 、 尊 位 に お り 、 下 の 四 く 、 我 が 生 を 観 る は 、 民 を 観 る な り 、 我 が 生 を 観 る 。 君 子 な る と き は せ い み 観 我 生 。 潮 民 也 。 ◎ 観 我 生 。 君 子 元 各 。 年 後 に そ の 子 孫 田 氏 は 斉 の 国 の 実 時 代 、 陳 の 敬 仲 が 生 ま れ た と き 、\n各 生 つ 智 権 将\n悪 し 、 。\nな ） の な を 来\nく あ 占\nし 。 陰 し 握 を\nな し っ\n。 自 交 。 る 占\nる を て\n分 が （ っ\nの 観 の こ こ 『 て\nも る 行 の れ 左 出\n、 た な 叉 を 伝 た\nす め い を 仰 』 の\nべ に が 得 ぎ 荘 が\nて 支 は 、 中 た 人 観 る 公 二 こ の\n配 民 正 は 。 十 菱\n者 の で 、 ま 二 。\nの 風 、 自 さ 年 敬\n徳 俗 君 分 に Ｉ 仲\n如 の 主 の 有 前 は\n何 よ と 平 徳 の 六 他\nに し し 生 君 七 国\nよ あ て の 主 一 に\nる し 恥 行 、 ） 出\nか を ず な 。 奔\nら 観 か い す\nで れ し を\nく\n202が な 安 た 五 行 ど い\n慕 序 い と 。 で 為 も る 上\nい 卦 唾ぜ い 嘘 二 。 同 九 は を 、 さ 九 象\nよ っ て 相 い 壗 う 、 と い う 。 嘘 は 噛 む あ 伝 は 、 唾 壗 卦 が 観 卦 に 続 く 理 由 を 説 壗 は 、 亨 る 。 獄 を 用 う る に 利 あ り 。 ご う と お ご く 驍 。 亨 。 利 用 獄 。 菫 罐 圷 蟻 壗 鵬 諏 、 身 を 慎 ま な け れ ば い け な い 。 じ 。 政 治 の 衝 に 当 た っ て い な い と 五 で は 自 分 が 自 分 を 観 る 、 上 九 は 、 我 が 生 を 観 る と い い 、 こ こ で 常 に 反 省 せ よ 。 剛 毅 で 、 も の 欲 し 下 々 の も の に 一 挙 手 一 投 足 を 観 ら ま で あ る （ 上 は 多 く 隠 遁 者 を 意 味 す じ よ 』 う は 陽 交 が 五 の 君 位 の さ ら に 上 に お に 曰 く 、 そ の 生 を 観 る 、 志 し い ま だ こ こ ろ ざ\n。 明 は 民 は げ れ る る 平\n驍 し い が 、 で て 。 。 かた\nは て え 自 そ な い 蝿 大 な い ら\n上 顎 と 下 顎 と が 合 う 、 仰 ぎ 観 ら れ る ほ ど 、 い つ も 民 に 仰 ぎ 分 を 観 る 。 象 伝 、 の 生 を 観 る と い い く 、 君 子 に ふ さ わ し る 。 だ か ら 占 っ て こ 上 九 参 照 ） 。 政 治 の 丈 夫 が 、 官 爵 に 超 然 ら ざ る な り 。\nこ の 観 志 か い の 任 と\nと 。 も の ら れ し い え た 徳 が 叉 を に 当 た し て\n唾 で て ま の あ 得 っ 、\n噴 あ い だ は れ れ て 政\nは っ る 平 、 ば ば は 界\n、 て か ら 観 、 、 い の\nか\nこ ら か る 答 自 な 外\nみ\nそ 、 な 主 は 分 い に\nあ\nう 、 安 ら 体 な の け 自\n。 人 心 ず を い 平 れ 適\n々 は 。 移 。 生 し\nで 平 動 九 の て\nき は さ\n203上経唾曠 せ有 壗 刑 須 の 印 は 思 始 さ い 口\n口 す 卦 と 条 下 象 、 う め に る の\nの 雷ら い 家た ん 利 永 る は 中あ た 件 半 は 邪 こ て 頤い。 中\nな 電で ん に 用 日 人 、 る で 分 、 魔 と 、 （ 三 に\nか 合が つ 曰 獄 。 が 威 こ あ は 刑 も 必 上 お 三 あ\nに しあ きく 也 頤 こ 嚇 と る 三 罰 の ず 顎 と の る\n物 て 、 。 中 の 、 も 。 雷 （ を 亨とと が 二 物\nが 挾 ま っ て い る 形 が 唾 驍 の 卦 名 の 由 来 で あ る 。 そ れ を 唾 み く か 章 ら か な り 。 柔 中 を 得 て 上 り 行 く 。 位 に 当 ら ず と い え ど も 、 ち ゅ う の ぼ く ら い 頤 中 に 物 あ る を 嘘 驍 と い う 。 嘘 み 驍 わ せ て 亨 る 。 剛 柔 分 れ 、 動 ぜ い ご う か あ と お い ち ゅ う 有 物 日 嘘 喘 。 嘘 驍 而 亨 。 剛 柔 分 。 動 而 明 。 雷 電 合 而 章 。 ○ ○ ○ 卦 を 得 た ら 、 悪 人 を 裁 く が よ い 。 明 察 、 中 る の 条 件 を 具 え て い る か ら 、 刑 罰 を 行 な う に ふ さ あ た 不 可 欠 で あ る 。 こ の 卦 の 中 心 、 六 五 は 、 柔 交 な が ら 外 卦 の そ れ に 、 刑 罰 が 中 ら な い と 、 民 は 手 足 の 措 き ど こ ろ が な い （ 「 あ た 、 上 は 三 で 明 の 徳 が あ る 。 雷 の ご と き 威 嚇 と 、 太 陽 の ご と き 明 Ｉ 獄 ） に 連 な る 。 刑 罰 は 国 の 中 の 邪 魔 者 を 斬 り 捨 て る も の だ 噛 み く だ い て 合 わ さ る か ら 、 亨 る 。 そ れ に 、 口 の 中 の 邪 魔 と お る 。 す べ て 、 亨 ら な い と い う の は 、 邪 魔 も の が 介 在 し て い る と お お 下 顎 と か み 壗 わ さ る 。 そ こ で こ の 卦 を 唾 嗜 と 名 づ け る 。 占 っ ぜ い ご う あ い ） で あ る 。 三 三 は 三 三 頤 の 中 間 に 一 が 一 つ 挾 ま っ て い る 。 お と が い 陽 叉 は 上 顎 と 下 顎 、 中 間 が 空 で あ る か ら 、 口 を 大 き く 開 け た を 噛 み く だ い て 、 上 顎 と 下 顎 が 合 す る こ と で あ る 。 こ の 卦 の 形 三\nだ 獄 い 柔 わ 「 論 察 か も か て こ 形 三\nき を て 得 し 中 語 と ら の ら こ れ を は\n、 用 明 中 い 」 』 は で を で の を 示 一\n喘 わあう\nる\nら\nか\n而\n上○\n。\n然\nを\n得\n子\n路\n、\n刑\nあ\nる\n噛\nみ\nあ\nる\n卦\nを\n唾\nみか\nす\n。\n菫\n一\nせ る こ と に 利 あ り な り 。 行 。 雛 不 る べ き 徳 て い る 。 ） 。 罪 と 罰 の 必 。 こ の 卦 切 る と い 。 こ の 卦 得 た ら 、 く だ い て 卦 名 も ま に 似 て\n。 當 を 唾 う\n位\n204\n。に 威 る 「 の 行 ば は 三 に\nい ○ し が 雷 に 不 「 く 、 明 陰 よ\n初 う 雷 、 あ 三 象 象 利 当 中 と あ 、 三 っ\n九 。 履 校 滅 趾 。 元 谷 。 電 と 雷 と 似 た 字 で 電 程 氏 、 朱 子 と も 法 律 を 整 え た 。 （ 程 り 、 電 は 明 ら か で と 電 三 と は 、 い つ い な ず ま に 曰 く 、 雷 電 あ る は 日 。 雷 電 嘘 驍 。 先 王 あ り 。 」 だ け れ ど も 、 「 」 を 得 、 五 に も と は 、 卦 変 で あ る 。 か へ ん た り は 震 え お の の 行 動 力 と 明 察 と を 陽 の 卦 、 剛 と 柔 が て 、 亨 る よ う に な と お\n。 誤 っ た の だ 、 電 雷 に 改 め よ 氏 に よ る ） あ る 。 古 代 の も 相 い 伴 な っ ぜ い ご う と と の 唾 喘 な り 。 先 王 以 明 罰 勅 法 。 中 」 を 得 て い 居 た 陽 交 が 四 嘘 驍 三 三 は 益 き 、 一 面 に 明 兼 術 し て い る 半 分 ず つ で 、 る （ 卦 辞 の 通\nと 。 と い う 。 王 者 は 、 こ て い る 。 雷 以 て 罰 を 明 る 点 で 、 に 下 れ ば 一 一 圭 一 る く な る 。 そ れ に 下 剛 柔 の よ る 釈 を 見 よ\n大 の と ら 刑 二 か 。 卦 し ）\n象 雷 電 か 罰 王 ら 刑 は き 。\nの 電 と に を に 変 罰 雷 を こ\n例 の 喘あし 実 な 化 の 、 得 れ\nと イ う 法 施 る し 、 上 て が\nし メ と を す 。 た 威 卦 い な\nて 、 こ う い ー ジ に も と い う 点 で 、 勅 う 。 る の に 適 し 雌 壗 六 五 は 。 三 三 の 六 嚇 と 明 察 に は 火 、 電 で い な ず ま る 。 下 卦 の ぜ 刑 罰 に 適\nう づ 嘘 て 柔 四 当 あ 震 し\n時 い 壗 い 交 の た る 三 て\nは て の る が 柔 る 。 は い\n上 卦 下 卦 の 順 、 刑 罰 を 明 ら か 名 を 得 た 。 雷 は 。 そ れ で 、 獄 を 陽 の 位 に お る 交 が 上 っ て 行 っ 。 柔 中 を 得 て 上 ち ゆ う 雷 と 電 と 合 す れ 動 く 、 上 卦 離 三 る の か 。 こ の 卦\nに 点 て\n用 り は\n205 上経唾嗜 、 、\nう\n五な し と て 番 九 記き き が\n○ い 傷 い そ 下 は 』よ く多 校\nら\n象 六 象 六 滅 た つ う う だ 、 曲いい は 象 初 象\nに 二 日 二 趾 め く よ で か 刑 礼 。 伽 に 九 日\n曰 は 。 。 清 、 こ う は ら 罰 に こ 。 曰 は 。\nく 、 唾 唾 の つ と に な 、 の 「 の 履 く 、 履\n、 蘆 を 唾 ん で 鼻 を 減 す は 、 剛 に 乗 れ ば な り 。 は だ え か つ ぐ 層 を 嘘 ん で 鼻 を 減 す 。 答 な し 。 は だ え か つ ぐ 膚 滅 鼻 。 乘 剛 也 。 ● 膚 滅 鼻 。 元 答 。 王 夫 之 は 滅 は 没 、 か せ で 足 が 見 え な く な る こ と だ 、 と 。 ま り そ れ 以 上 悪 い こ と を さ せ な い た め で あ る 。 が あ る が 、 各 な き を 得 よ う ． 象 伝 、 行 か し め ざ る な り 。 足 珈 を 、 悪 を 初 期 に お い て 止 め て く れ る 点 で 、 答 な し と い う 。 占 っ て こ い 。 繋 辞 伝 に こ の 交 辞 を 引 い て 「 小 さ く 懲 ら し て 大 い に 誠 む い ま し 校 を は め る 個 所 も 趾 で あ る 。 履 校 滅 趾 １ 校 を 足 に 着 け て 足 首 を か せ か せ 卦 の 最 初 に 当 た る 。 罪 は 微 罪 で 、 刑 も 軽 い 。 校 を は め ら れ る ぐ か せ 刑 は 大 夫 に の ぼ ら ず 」 と い う よ う に 、 刑 法 は 庶 民 を 対 象 と す る 卦 で は 初 と 上 が 刑 を 受 け る 人 。 二 か ら 五 ま で は 爵 位 あ る 人 で 、 は 履 き も の 、 履 く 。 趾 は 足 首 。 減 は 傷 つ け る 。 初 と 上 と は 、 、 校 を 履 い て 趾 を 減 る 、 行 か し め ざ る な り 。 か せ は あ し や ぶ 校 を 履 い て 趾 を 減 る 。 答 な し 。 か せ は あ し や ぶ 校 滅 趾 。 不 行 也 。 ●\nは の 、 傷 ら か 刑 位\nめ 叉 こ つ い ら を の\nる を れ け 。 で 加 な\nの 得 小 る 叉 あ え い\nは れ 人 。 の る る 人\nの 凶 位\n、 ば 。 側 を\n歩 、 福 に 置 さ 。 指\nか 少 な 似 が て 『 す\nり 一\nせ 初 礼 こ\n」 ら\nいと\n206る 屈 （ な な そ 初 だ 没\nよ 服 二 謄 に ○ い の こ 九 か の 層\nう す で 肉 象 六 象 六 熱 滅 。 で で は ら 意 は\nな る な は に 三 日 三 中 鼻 （ 、 自 、 罪 。 肉\nも 筈 い 小 曰 は 。 。 し 朱 こ こ 分 剛 人 六 の\nの は ） 動 く 、 遇 嘩 て 子 の れ の 交 を 二 柔\nで な 、 物 、 謄せ 毒 謄 器 の 叉 ほ 鼻 で 裁 は か\nあ る 。 占 断 と し て は 小 吝 、 小 さ い 恥 で あ る が 、 今 は 唾 驍 ｌ 邪 魔 も い 。 必 ず 劇 し い 反 抗 に 遇 う で あ ろ う 。 た と え ば 堅 い 乾 肉 を 唾 ん で 「 不 正 」 （ 陰 交 陽 位 ） 。 刑 罰 中 ら ず 、 判 断 正 し か ら ぬ 人 が 、 他 人 を あ た の 全 体 を 骨 つ き の ま ま 乾 し た も の で 、 堅 い 。 六 三 は 柔 弱 （ 陰 叉 ） な う え 、 毒 に 遇 う は 、 位 当 ら ざ る な り 。 く ら い 肉 を 嘘 ん で 、 毒 に 遇 え り 。 小 し く 吝 、 智 な し 。 す こ り ん ど く あ き に く か 。 位 不 當 也 。 ● 肉 。 遇 毒 。 小 吝 。 元 答 。 に 鼻 を 没 す る こ と と 解 す る 。 『 本 義 』 と 明 ら か に 異 な り 、 程 氏 に 近 い 『 本 義 』 は 鼻 を 傷 つ け る と 解 す る 。 し か る に 『 朱 子 語 類 』 七 一 に は 、 の 解 、 程 氏 に よ る 。 清 の 王 夫 之 も 同 じ ） ど に 唾 ん で も 、 答 は な い 。 占 っ て こ の 叉 を 得 れ ば 、 悪 人 を 厳 し く 懲 が ず つ ぶ り と め り こ ん で し ま う ほ ど 深 く 、 柔 か い 肉 の 中 に 嘘 み 入 る 。 あ る （ 象 伝 ） 。 剛 情 な 悪 人 で あ る か ら 、 よ ほ ど 手 痛 く 唾 ん で や ら な く こ と 、 柔 か い 肉 を 嘘 む よ う に た や す い 。 し か し 六 二 が 今 下 に ふ ま か 「 中 正 」 （ 二 は 内 卦 の 中 、 陰 交 陰 位 は 正 ） 、 つ ま り 刑 罰 は 罪 に 中 り 、 あ た い か み 易 い 部 分 。 祭 り の 供 物 に 、 柔 か い 肉 を 鼎 に 盛 っ た の を 層 鼎\nの い 裁 「 。 嘘 ら 相 い え 裁 と\nを 唾 み く だ て 、 毒 に い て も 、 相 不 中 」 む こ と し て も 構 手 が 剛 情 と 懲 り な て い る 相 手 き が 正 し い い う 。 滅\nあ 手 わ い 、 。 は\nた 。 浸\nが\n207上経嗽噛銀 流 と 貞 る 矢 骨 そ 四 「 得 く\n貞 さ 果 ） の は つ れ は 肺し 不 た ｌ\nを れ 断 、 に 直 き だ 君 は 象 九 象 九 正 人 の\n条 易 に 始 軽 の の け 位 骨 に 四 日 四 」 、 時\n件 い 過 め 々 象 肉 刑 （ つ 曰 は 。 。 と 事 で\nに 。 ぎ て し 徴 を 罰 五 き く 、 利 嘘 同 を あ\nす る だ け に 、 そ の 道 は 広 大 と は い い が た い （ 象 伝 ） 。 占 っ て こ の そ こ で 正 道 の 固 守 （ Ｉ 貞 ） を も っ て 戒 め と す る 。 こ の 叉 は 唾 驍 に あ る 倶 れ が あ る 。 そ こ で 困 難 さ の 自 覚 （ Ｉ 難 ） が 要 求 さ れ る 。 柔 位 に 利 が あ り 、 吉 を 得 る で あ ろ う 。 大 体 九 四 は 、 剛 で あ っ て 明 （ 外 卦 の 雛 は く あ っ て は な ら な い 。 常 に そ の 事 を 困 難 な も の と 考 え （ Ｉ 難 ） 、 正 、 九 四 が 剛 直 で （ 陽 交 ） 、 よ く 刑 罰 の 任 に 耐 え る こ と を 示 す 。 け れ 嘘 ん で い る う ち に 、 肉 の 中 に 射 こ ま れ て い た 金 の 嫉 を 唾 み あ て た 。 き ん も 厳 し さ を 益 す 。 抵 抗 が 強 い の で 、 乾 膝 を 唾 む の に 臂 え る 。 し か し 幸 か ん し ） に 近 く 、 嘘 壗 の 任 に 当 た る 者 で あ る 。 卦 の 半 ば を 過 ぎ て 、 邪 魔 者 は ぜ い ご う の 肉 。 乾 肺 は 謄 肉 よ り さ ら に 堅 い 。 金 矢 は 黄 金 の 鍼 を つ け た 矢 （ 、 銀 貞 に 利 あ り 吉 、 い ま だ 光 い な ら ざ る な り 。 お お か ん て い 乾 肺 を 嘘 ん で 、 金 矢 を 得 た り 。 窪 貞 に 利 あ り 。 吉 。 き ん し え か ん し か か ん て い 銀 貞 吉 。 未 光 也 。 ● 乾 脾 。 得 金 矢 。 利 銀 貞 。 吉 。 じ 。 行 な っ て 意 外 の 抵 抗 に 出 会 い 、 少 し 面 目 を 失 う が 、 大 過 は な い 。 象 伝 る か ら 、 罰 を 行 な う こ と 自 体 は 悪 く な い 。 そ こ で 答 な し と い う 。 占 っ て こ\n叉 っ お 明 道 ど 金 運 大 清 、 の\nを て る ） を も は に き の 位 叉\n得 最 か 。 固 刑 剛 、も く 王 不 を\nる 人 は も 良 い ら 、 情 剛 明 だ 守 し て 罰 を 用 の 象 徴 、 堅 い な り 、 夫 之 ） 当 は\n、 が に （ い 、 。\n抵 Ｉ 九\n、 208べ を つ て 相 外 の 抗\nき 固 ま た 手 卦 乾 と 裁 保 ○ 交 は\nで 守 り 。 は の 肉 象 六 象 六 比 判 証 得 の あ\nあ し 裁 黄 容 「 は に 五 日 五 べ の の 金 解 っ\nる 。 象 伝 、 当 を 得 と は 、 「 当 位 」 「 正 」 の こ と で な く 、 「 中 」 （ Ｉ 貞 ） 、 自 か ら 戒 權 （ Ⅱ 属 ） し て 、 始 め て 各 な き を 得 よ み ず き が 中 り 、 剛 直 な 大 臣 の 輔 助 が あ る こ と を 象 徴 す る 。 し か あ た は 中 の 色 （ 土 の 色 が 黄 。 土 は 五 行 で 中 央 。 坤 六 五 参 照 ） 、 金 ち ゆ う 易 に 屈 服 す る 。 そ こ で 乾 肉 を 唾 む と い う 。 し か も め で た い 中 」 、 そ の 刑 罰 は 中 る で あ ろ う 。 し か も 五 は 君 位 。 君 権 に あ た 層 よ り は 堅 い が 、 膳 や 肺 よ り は 軟 か く て 、 唯 み や す い 。 六 五 曰 く 、 貞 属 各 な き は 、 当 を 得 れ ば な り 。 て い れ い と・フ は 、 乾 肉 を 唾 ん で 、 黄 金 を 得 た り 。 貞 属 な る と き は 、 各 な し 。 か ん に く か て い れ い 。 貞 属 元 答 。 得 當 也 。 ● 。 唾 乾 肉 。 得 黄 金 。 貞 属 。 元 讐 。 て も 、 か み あ て る の で な け れ ば な ら な い 。 宜 し き を 得 る 意 味 だ 、 と 。 し か し こ の 解 は 、 乾 肉 を か む と い 意 味 で 三 十 斤 の 黄 金 、 ま た は 百 本 の 矢 を 予 じ め 納 め る 。 矢 は 直 矢 朱 子 『 本 義 』 は 、 『 周 礼 」 大 司 志 に 見 え る 鈎 金 束 矢 と 解 す し ゆ ら い 釈 、 主 と し て 程 氏 に よ る ） て も 、 よ い 結 果 を 得 る で あ ろ う 。 た だ し 事 を 侮 ら ず 、 正 を 守\nう し こ よ う る\nに は は の る\nお 。 、 剛 と っ 柔 表 象 。 こ\nり 占 刑 の に て 順 現 徴 昔 と\n． う 罰 意 肉 人 な と 。 、 が\n四 人 は 味 の を 性 そ こ 訴 必\nの 、 危 で 中 刑 格 ぐ れ え 要\n剛 こ 道 九 の 罰 （ わ を 出 で\nを 用 い て 、 れ を 戒 め と で あ る 。 正 四 を 指 す 。 黄 金 を 唾 み す る の だ か 陰 交 ） で 、 な い 。 六 三 得 る と は 、 る 民 は 、 あ る 。 （ こ\nす 道 あ ら\n209上経唖ﾛ患 、か つ か け 正\n○ っ ぶ ら る 何 ○ 道\n｜ 滅 た す ず 者 は 象 上 象 上 黄 を\n耳 こ よ 、 。 荷 に 九 日 九 金 守\n幸\n清 と う 罪 上 と 曰 は 。 ・ 朱 り\n三 貴ひ の を な 大 九 同 く 、 何 何 子 、\n酔 圷 装 飾 王 夫 之 は 罪 す る の 目 に あ う に し て 解 は 刑 罰 の じ 。 減 は 、 校 を 何 か せ に な 校 を 何 い か せ に な 校 滅 耳 。 校 滅 耳 。 は 、 こ れ 戒 催 す る\n、 減 は 没 、 か せ が 耳 ま で か ぶ で あ る （ 象 伝 ） 。 占 っ て こ の の も 当 然 で あ る 。 特 に 耳 を く べ か ら ず 」 と い う の は 、 卦 の 極 点 に お る 。 悪 極 ま り 傷 つ け ほ ろ ぼ す 。 聡 は 耳 の い て 耳 を 滅 る は 、 聡 不 明 な れ や ぶ そ う て 耳 を 減 る 。 凶 な り 。 や ぶ 聰 不 明 也 。 ● 凶 。 も 『 周 礼 』 の 鈎 金 と 解 す る こ と が 、 当 を 得 て い る の で\nる 叉 つ こ 、 よ ば 。 あ\nと ぶ の く る\nが 罪 な\n解 す 叉 き 。\n出 も り\nす の の こ （\nる 。 れ ば 、 は 、 こ と 最 大 に え る 。 こ の\n重 平 で こ 叉\nい 素 あ な と の\n刑 、 る る 。 解\n罰 人 。 。 上 も\nに の 首 繋 は 程\nか い 柳 辞 爵 氏\nか う を 伝 位 に\nる こ 背 に な よ\n。 と 負 「 き る\n凶 を わ 悪 位 ）\nで 聴 さ 積つ も置\nお\nあ き れ っお、\nる い て て 刑\n。 れ 耳 掩 を\nな を う 受\nべ\n210り ク け 往 思 で あ る た 飾 三 す 貴か ざ こ\n出 セ な っ う あ る と 形 り 、 る り の 賞ひ\nし サ い て こ る 。 い で で 止 の が 卦 は 貢ひ と 責\nて リ 。 、 と 。 そ う あ あ ま に な は 、 はお す。\nは ー そ 上 亨と損 の の り る る 必 け 、 貝 、こ亨\nい で も 六 る お の 点 は 、 。 で ず れ 嘘 を 亨 。\nけ な い 。 し か な い か ら で あ る 。 占 っ て こ の そ も 貢 す な わ ち 文 飾 と い う も の が と 入 れ か わ る と き 、 既 済 の 外 で あ ろ う 。 小 し く 往 く と こ ろ あ ■、、 六 三 が 降 り て 来 て 九 二 と 入 れ か で も 貢 と 名 づ け ら れ る 。 判 断 辞 ひ 、 柔 交 が 下 り て 来 て も と の 剛 交 ま た 睾 三 既 済 の 上 六 と 九 五 が 入 き せ い そ れ で 貢 と 名 づ け る 。 卦 変 で か へ ん ひ あ る 。 文 明 の 制 度 に よ っ て 各 々 、 秩 序 と 文 様 が あ る よ う な も の で ‐も、よニフ ば な ら ぬ か ら だ と い う 。 例 え 驍 三 三 を 反 対 に し た 形 、 唾 壗 に 意 符 、 卉 を 音 符 と す る 字 （ キ と き る 。 小 し く 往 く と こ ろ あ る に 利 あ 小 利 有 牧 住 。\n叉 、 卦 る わ と を れ い そ あ ば 賞 上 り\nが 美 睾 に れ し 飾 か え の る 人 が は 。\n出 し は 利 ば て り わ ば 分 。 が 続 も\nた ら 、 願 い ご と 通 る け れ い も の で は あ る が 、 所 詮 三 止 に な る 。 外 に 止 め あ り と い う の は 何 故 か 損 の 内 卦 三 は 変 じ て 三 明 亨 る と い う の も 、 卦 の 形 と お 、 剛 交 が 上 っ て 往 っ て っ た 形 で も あ る 。 い ず 、 三 三 貢 は 、 三 三 損 の 際 に 止 ま る 、 こ れ は 人 間 、、、 こ の 卦 は 、 内 卦 が 離 三 集 ま れ ば 礼 儀 の 飾 り が く 理 由 と し て 序 卦 伝 は と 同 音 ） 、 貝 の か が や\nど は が 。 に が も れ 六 の 、 必 、 く\n、 実 あ 既 な 変 と に 三 集 明 要 も さ\n大 質 る 済 る じ の し と 団 で に の ま\nき に か の 。 て 柔 て 九 生 あ な が 。\nな 対 ら 九 こ 通 交 も 二 活 り り 驍 飾\n事 す 、 五 う ず を 、 が に 、 、 うある\nに る 大 が な る 飾 入 入 必 外 物 た の\n乗 ア き 昇 れ か る れ れ 要 卦 質 め 意\n味\nく っ ば ら の か か な が が に 。\nは て で わ わ 艮 凝 は\n往 つ 集\n211 上経貢俗 り 間 柔 た り な 清 の\nを を の が 柔 を 賞ひい の 四 朱\n象\n日\n完\n成\n明\nら\n文\n様\n、もＰでフ 交\nわ\n交\nに\n与\nえ\n一\n三\n。\nむ\n王\n夫\n字\nを\n子\n（\nの\n変へ\nく\n往\n象\nに\nた\nん\n観\n乎\n家\n日\n。 す か で っ 飾 る 一 ろ 之 補 『 を ん く 曰 天 。\n山 る に あ て り 点 が ん （ う 本 察 と く 文 實\n下 。 し る 飾 を で 亨 こ 『 べ 義 し こ 、 。 亨\n有 こ 、 。 り 与 、 る の 内 き 』 、 ろ 責ひ 以 。 ●\n火 貰 れ が 人 間 自 然 あ う え る 亨 る と お と い ま ま 伝 』 だ と ） は 人 文 あ る は 亨 と お 察 時 柔 來\n。 君 貴 る か ざ の 文 の 文 の は 点 で と い う の で も ） も い う 、 冒 を 観 に 利 る 、 愛 。 而 文\n子 以 明 庶 政 。 元 敢 折 獄 。 と い う こ と の 偉 大 な と こ ろ で あ る 。 様 、 た と え ば 人 倫 の 秩 序 を 観 察 す る こ と に よ っ て 、 天 下 を 教 化 し 、 風 様 、 た と え ば 日 月 星 辰 の 配 列 を 観 る こ と に よ っ て 、 四 季 の う つ り か 、 自 然 の 文 様 で あ る 。 文 明 三 に よ っ て 、 各 々 の 分 に 止 ま る 三 の は 、 ぶ ん ９も。よ・フ 、 小 し く 往 く と こ ろ あ る に 利 あ り （ 卦 辞 の 通 釈 を 見 よ ） ・ か よ う に 剛 と う 。 ま た 既 済 の 睾 三 の 九 五 と い う 剛 交 を 割 愛 し て 上 に 昇 ら せ 、 も と は 、 卦 変 に よ っ て 、 損 三 三 六 三 の 柔 交 が 降 り て 来 て 、 も と い た 剛 交 に か へ ん 意 味 は 通 る 。 天 文 也 は 上 の 叙 述 を 漠 然 と う け て 要 約 し た と 見 れ ば よ 天 文 也 の 上 に 脱 文 が あ ろ う と 疑 う が 、 「 剛 柔 交 錯 」 と 断 定 す る こ と は 。 下 文 の 「 文 明 以 止 、 人 文 也 」 と 対 句 に な る よ う に と の 意 図 で あ る 。 つ い ぞ 、 頭 の 實 亨 の 亨 の 字 は 、 桁 文 で あ ろ う と い い 、 天 文 也 の 上 に 、 「 剛 柔 交 え ん ぶ ん て 、 以 て 天 下 を 化 成 す 。 あ り 。 天 文 な り 。 文 明 以 て 止 ま る は 、 人 文 な り 。 天 文 を 観 て 、 以 て 時 じ ん ぶ ん 承 と き 柔 来 り て 剛 を 文 る 。 故 に 亨 る 。 剛 を 分 ち て 上 っ て 柔 を 文 る 、 故 に 小 し わ か の ぼ き た と お か さ か ざ 観 乎 人 文 。 以 化 成 天 下 。 剛 。 故 亨 。 分 剛 上 而 文 柔 。 故 小 利 有 仮 性 。 天 文 也 。 文 明 以 止 。 人 文 ● ● ●\nわ 人 い 節 い 。 し 錯 」 す こ 也 。\n212",
    "character_count": 22903,
    "extracted_keywords": [
      "臨",
      "損",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "伝",
      "困",
      "乾",
      "履",
      "節",
      "巽",
      "益",
      "経",
      "頤",
      "観",
      "比"
    ],
    "yijing_hexagrams": [
      "臨",
      "損",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "困",
      "乾",
      "履",
      "節",
      "巽",
      "益",
      "頤",
      "観",
      "比"
    ],
    "sections": []
  },
  "search_metadata": {
    "searchable_keywords": [
      "臨",
      "損",
      "解",
      "鼎",
      "艮",
      "震",
      "離",
      "坤",
      "伝",
      "困",
      "乾",
      "履",
      "節",
      "巽",
      "益",
      "経",
      "頤",
      "観",
      "比"
    ],
    "content_type": "classical_chinese_commentary",
    "language": "japanese",
    "subject": "yijing_iching_commentary"
  }
}