{
  "knowledge": "朝日選書\n1010\n本田 濟\n易\n中国古典選 監修 吉川幸次郎\n本田濟著\n易\n朝日選書 1010\n《中国古典選〉監修 吉川幸次郎\n解説\n周易上経\n目次\n需蒙屯坤乾\n訟\n師\n比\n小畜\n履\n泰\n否\n同人\n方\n七四\n大有\n謙\n豫\n八三 随\n九〇\n九六\n臨\n1011\n110\n観\n噬嗑\n二七\n賁BO\n二四\n剝\n11111\n復\n一四〇\n一四七\n无妄\n大畜\n一五五\n一六一\n一六六\n一七五\n一八二\n一九〇\n一九七\n110111\n1110\n三七\n二三四\n二三二\n二三七\n願\n大過\n坎\n離\n周易下経\n成\n恆\n遯\n大壮\n晉\n明夷\n家人\n睽\n損解蹇睽\n二四四 益\n二五〇\n二五六 娇\n二六四 萃\n二七一\n元一\n升\n困\n#\n革\n元元 鼎\n二九五\n震\n111011\n三〇八\n三六\n漸\n帰妹\n豊\n旅\n三三八 巽\n三四五\n兌巽\n三五三\n三六三\n三七一\n三七九\n三八七\n三九三\n四〇〇\n四〇八\n四一六\n四二三\n四三〇\n몇몇몇명\n四三七\n四四四\n四五一\n四五八\n四六五\n四七二\n澳\n節\n中学\n繫辞上伝\n繫辞下伝\n說卦伝\n序卦伝\n雜卦伝\n表/ヨシザワスタジオ\n四七八\n罗哭哭\n四八四\n四九〇\n小過\n既済\n未済\n四九七\n五〇五\n五一三\n五二二\n五七一\n六一三\n출출출\n六三一\n六三九\n本書は、朝日文庫“中国古典選易(上・下)』(一九七八年刊)の拡大版です。\n易\n解 説\n最初にことわっておかねばならぬことは、この小著における私の態度についてである。『易』\nの発生について、また『易』の文章の原義について、近時いくつかの新しい解釈が試みられて来\nた。私自身も『易』の成立について多少の仮説を立てて見たことがある(平楽寺書店『易学』)。\nしかし、ここでは一切そうした新説を排除する。『易』がもと何であったか、でなく、『易』が古\n来の人々にとっていかなるものであったか、を問題としたい。大体古典というもの、ことに経典\nになっている書物は、長い伝承の約束ごとの上に立って、そういうものとして受けとめられてき\n今、私も、そういう約束ごとのもとに、この書物を紹介しようと思う。そうすることが、古\n典に入る最もすなおな道であるし、この選集の目的にもそうであろうから。\n易とは何か\nけいしよ\nけい\n『易』は『易経』ともいう。つまり儒教の経書の一つである。「経」の字はもと織物の縦糸の意\n味。それからすじみち、道の意味になる。人の生きる道、天下国家を治める道、ひいては宇宙の\n奥にひそみ、宇宙を動かしている道、それを説きあかしたのが「経」である。それらは聖人の作\n成あるいは編纂にかかる神聖な書物であり、あらゆる真理の源泉とされた。『易』、『詩』、『書』、\nたていと\n3 解\n説\nあまねし\nい\nしゅき\nしゅらい\nしん\n『礼』、『春秋』を『五経』とよび、漢代から清代に至る二千年(前二世紀—十九世紀)の間、キ\nリスト教国におけるバイブルのような権威をたもった。\nところで『易』はいかなる特徴をもつか。\nうらない\nぼく\nや\n『易』は第一に占筮のテキストである。古代中国では国の大事を決定するのに、多く占いにたよ\nった。殷代(前十八世紀―前十二世紀)には、亀の甲を炊いてひびわれの形で吉凶を占う方法が\n多く用いられた。これをトという。トの字はひびわれの象形である。河南省安陽県の股の都の遺\n跡から発掘された、おびただしい亀甲が そのことを証明している。周代(前十二世紀—前三世\n紀)になると、亀トよりも筮のほうが多く行なわれるようになる。周初の理想的な国家組織をえ\nがいた『周礼』(礼の経書の一)によれば、太トという占いを掌どる官吏が『三易』でもって占\n筮をした。『三易』とは『連山』、『帰蔵』、『周易』である、という。後漢の鄭玄(一二七―二〇\n○)の注釈によると、『連山』は、股の前の夏王朝(前廿三世紀―前十八世紀)の易であり、『帰\nきぞう\nか\nじようげん\nは殷代の、『周易』は周代の易であると。もっとも、『連山』と『帰蔵』ははやく亡んだ。今、\n『易』というのは『周易』のことである。『周易』の周は、ふつう周代の周と解せられる。鄭玄は\n周普の意味に解し、『易』の道はあまねく万事を兼ねそなえているから『周易』といったのだ、\nとするが、賛成者は少ない。\nいや\n宋の朱熹(朱子、一二三〇一一二○○)はいう、「易はもともとト筮のために作られたもので\nある。後世の学者が、ト筮の説を鄙しいとし、言うに足らずとするのは誤りである」(『朱子語\n類』六六)。\n4e\nなぜ後世の学者がト筮の説を鄙しいとするのか。問題は占いというものと倫理の立場との矛盾\nにかかっている。倫理の立場からいえば、人間は良心の命ずるままに行動すべきであって、結果\nの損得は顧慮すべきでない。ところが占いというものは、結果を先に見せてくれる。結果を見\nて、有利なように行動するのでは、倫理的に不純である、というのがおもな問題点らしい。朱子\nはこの点をどのように解決しているかというと、『朱子語類』(七三)に、次ぎのような意味をの\nべる。\n「易は、人のために占って疑惑を断ちきるためのものである。道理としてこうすべきなら、当然\nそうすべきである。道理としてしてならぬなら、してはならぬ。そういう場合、改めて占う必要\nはない。正しいことで道が二つに分れて迷うときにだけ占うのである。悪いこと、私欲のことに\nついて占ってはいけない」。\nしん こえんぶ\nふうし\n同様のことばが、清の顧炎武(一六一三一一六八三、『日知録』一)、王夫之(一六一九—一六\n九二、『周易内伝』発例)らによっても発せられている。\n『易』は、また処世の智慧に満ちている。右の朱子のような限定を附せられたとしても、とにか\nく『易』はその神秘な予見の作用によって、物事の起こる微かなきざしを示すだけでなく、いか\nにすれば禍を避け得るかを教える点で、他の儒教経典にあまり見られない、実際的な老成した処\n世智の書物となっている。『易』のドイツ語訳を書いた Richard Wilhelm (1923)は、その序文の\n中で、次ぎのようにいう、「易はふつうの占いの書の域をこえる。ある占い者がトランプを見て、\n依頼者に、一週間以内にアメリカから金を同封した手紙が来るといったとしよう。依頼人として\n5 解\n説\nけいじ\nはその手紙が来るまで――来ないかも知れぬが―――待つほかはない。この場合、予言は定命であ\nり、人のすべきこと、すべからざることとかかわらない。だから占いは道徳的意味を欠く。中国\nで始めて、ある人が、未来を占ってもらって、事をそのままにすませずに、それなら私は何をす\nべきか、と問い返したとき、占いの書物は智慧の書物とならねばならなかった」。\n第三に『易』は、大宇宙と小宇宙を一貫する「道」を明らかにする哲学、中国のことばでいう\n天人之学である。儒教の創始者である孔子(前五五一—前四七九)は平生、性とか天道とかいっ\nた形而上の世界のことは語らなかった。孔子が『易』を研究したのはその晩年であるとされ、弟\n子のなかでもすぐれたものしかこれを理解できなかったとされるのは、その故である。その意味\nで、『易』は儒教経典のなかでも類の少ない宇宙論的哲学であり、宋代(十世紀—十三世紀)に\n興った新しい儒学、いわゆる朱子学が、『易』にその理論の多くをもとづけているのも、故なし\nとしない。朱子学とは、形而上学の弱さの故に、老荘、仏教に思想界の主導権を奪われようとし\nつつあった儒教に新しい生命を吹きこもうとするもの。かれらが儒教の古典のなかで、老荘、仏\n教に対抗すべき、形而上学的な理論をさがし求めた際、それはやはり、『易』と『中庸』の哲学\nであった。\nこの第三点の内容についてはここで詳しく紹介する必要はないであろう。この書物のあとのほ\nう、「繋辞伝」を読んでもらえばわかる。朱子学がその形而上学の論拠にしたというのも、主と\nして「繋辞伝」なのである。なお、『易』の哲学のアウトラインは、『易』の名称の論議のなかに\nも現われるはずである。\n6\nやす\nせつもんかいじ\nやす\nみん ようしん\nきよしん\n『易』の名称は何を意味するか。後漢の許慎が西暦一二一年に著わした、中国でほとんど最初の\n字書、『説文解字』によれば、易は蜥蜴である。トカゲの象形である。それがなぜこの書物の名\nになるのか。明の楊慎(一四九四―一五三三)の説では、トカゲは体の色がよく変わる(つまり\nカメレオンである)。そこで易の字にカワルの意味が生ずる。ところで『易』という書物は天下\nの千変万化を現わす故に、この色の変わるトカゲを名としたという(『升庵外集』巻二四)。\nいかん\nえき\nえき\n『説文解字』はまた異説として、易とは日と月を組みあわせた字だという。『易』の哲学が陰陽\nの二元論であるところから、陽の代表として日を、陰の代表として月をとったというのである。\nしかしこの説は字形の上で無理である。易の下半分はどう見ても月とはちがうからである。\n後漢の鄭玄の『易賛』の定義はさらに高度で、『易』の哲学に触れてくる。易は一字で三つの\n意味を含む。第一に易簡(たやすい)、第二に変易(かわる)、第三に不易(かわらない)である\n(後世ではたやすいのときは音イ、かわるのときは音エキと、ちがいがあるが、古くは同じであ\nる)。宇宙は刻々に変化する。人事もまた。これが変易である。しかし、この転変やまぬ宇宙の\nうごきには、不易なるもの、かわらない法則性がある。あたかも、かのおびただしい星の動きに\n整然とした軌道と周期があるように。従って小宇宙たる人間の運命が、いかに気紛れに見えよう\nと、そのなかには同じ法則性が流れているはずである。こうした法則性ある故に、天地の道は知\nり易く、従い易い。易簡というのがそれである。そして『易』という書は、このかわりつつ、か\nわらないものを、象徴と数によってたやすく示してくれる。大宇宙の運動が、先の先まで予測し\nうるごと 人間界の動きもまた予測が可能なはずであり、『易』の占筮書としてのはたらきが\n解\n説\nここに生きてくる。この考え方に沿う限り、さきの占いへの懐疑も不要になるであろう。\nなお、易の一字の中に、かわる、かわらないの正反対の二義が共存すること、不思議に思われ\nるかも知れない。けれども中国の文字には往々正反対の二義をふくむものがある。乱にはミダル\nのほかにオサムの意味あり、毒には poison の意味のほかにオサム、ソダテルの意味がある。離\nはハナルとツラナル、ナラブ、カカル、騒はサワグとウレウの二義をふくむ。だから易一字にカ\nワル、カワラヌの二義を共存させること、中国人にあっては抵抗を感じないようである。もっと\nも易の字の場合は、乱などの例と多少次元が違うであろう。乱などの例は、昔まだ文字の数の少\nないとき、一字に多くの意味を含ませた、その両極端と見られる。亂は糸のもつれを示す字で、\nもつれ自体の意味とそれをなおす意味が共存しうる。離は二つの物の並立することを示す。二者\nの方向により、ツラナルともハナルともいえる。易の場合、カワラヌの意味の用例は他に見当た\nらないので、鄭玄の説には、もう少し高度な思惟、カワルこと即カワラヌこと、、\nえきい けんさくど\n法的哲学が背後にあるであろう。鄭玄の説も突然に出て来たものでない。前漢(前三世紀—一世\n紀)に作られたとおぼしき擬経『易緯乾鑿度』に、その原形はある。そして『乾鑿度』の説はま\nたさかのぼれば、『易』繋辞伝の叙述のなかに ヒントを得ているであろう(第一章、貴賤の位、\n変化、易簡)。\nちなみに『易経』の英訳名は Book of Changes である。\n易経の構成\n8\n『易経』は、本文の部分と解説の部分とから成っている。本文の部分を「経」(狭義の)とよび、\n解説の部分を「伝」とよぶ。\nか\n「経」を構成するものは、六十四の象徴的な符号、「卦」と、それに附せられた「卦辞」、「爻辞」\nとである。たとえば本文の最初、三三とあるのが六十四卦の一つであり、それにつづけて\n「乾、元亨利貞」とあるのが「卦辞」、そのあと「初九、潛龍勿用」「九二、見龍在田、利見大人」\n「九三……………」「九四…………」「九五………………」「上九……………」とならぶのが「爻辞」である。\nかじ\nこう\n「卦」は六本の棒から成って\nいる。この棒には一と」の二種があり、その棒を「交」となづけ\nる。一と」とは、ものの相反する属性、たとえば男と女、君と臣、強と弱、奇数と偶数など、い\nわば積極的なものと消極的なものとを象徴する。包括的な語として剛と柔、陽と陰が、伝のなか\nで多く用いられる。で、一を「剛爻」あるいは「陽爻」、「を「柔爻」あるいは「陰爻」とよぶ\nことがある。また奇数の代表に九を、偶数の代表に六をえらび、一を「九」、「を「六」ともよ\nぶ。さきの例で「初九」、「九二二、「九三」、「九四」、「九五」、「上九」とあったのは、三三の六爻\nのそれぞれを指す。「初九」の「初」は一番下の位置を示し、「九」はそれが一であることを示\nす。「九二」といえば、「九」が一を、「二」が下から二番目の位置を示す。「九三」、「九四」、「九\n五」もこれに準ずる。「上九」はまた「初九」と同様、「上」の字が一番上の位置を、「九」が陽\n交であることを示す。III坤の六爻においては、下から「初六」、「六二」、「六三」、「六四」、「六\n五」、「上六」とよぶ。この際は「六」の字が、その爻の陰であることを示している。乾と坤には 解\n六つの爻辞以外、更に「用九」、「用六」があるが、これは例外で、他の卦には、初から上まで六\nこん\nけん\nこうじ\n說\n9\nこん\n(木)\n自然人間属性 動物 身体 方角\n乾三天父健馬首西北\n坤地母順 牛腹西南\n震雷 長男 動竜 足東\n巽三風 長女入 雞 股東南\n坎\n中男 陥 豕 耳北\n離三\n中女\n雉 目南\n少男 止狗手東北\n兌三沢少女說羊 Π 西\n(雨)\n(日)\n艮\n山\nそん\nかん\nつく\n麗\nよろこぶ\nごん\nつの爻辞のみがある。\n「卦辞」は卦全体の内容を説く。象辞と\nもいう。彖は断の意味。つまり卦辞は占い\nの判断のことばである。「爻辞」はその卦\nのなかのそれぞれの爻すなわち一もしくは\n一の棒にかかる文句で、その判断のなかの\n微妙なシチュエエーションを示す。\nところで六爻から成る卦は、実は三爻ず\nつのが上と下に重なってできているとされ\nる。三三様にと割註してあるのは下(内卦)\nも上(外卦)も三乾であることを示す。一\nと」の二種の爻を三つ重ねると、三乾、三\n坤、三震、三巽、三坎、三離、三艮、三兌の八種類の卦ができる。いわゆる「八卦」である。\nせつか\nふつき\nたん\nの最も古い形がこの八卦であるとされ、その作者は包犠(伏犠)であるという(繋辞伝参照)。\n包儀とは牛身人面の文化神的な古代伝説中の帝王で、この八卦によって万物を象徴しようとした。\n八卦の象徴についてはあとの「説卦伝」に詳しいが、その主なものを図示すると上のようになる。\nそれぞれの卦に割り当てられるもの、まちまちであるが、八卦それぞれの傾向性というものは\n漠然と浮かびあがってくるであろう。その傾向性が要点であり、割り当てられる物の名は、さま\nけん\n10\nしよう\nちゅう\nで厳密にどれがどれにということはない。右の表で、馬が三に、竜は三に当てられているが、三\nが竜を、が牝馬を象徴する場合もあり得るのである。\nゆうり\n八卦は万物を象徴するものであるが、それだけでは、より錯雑した変化の世界を表現し得ない。\nそこで包犠は、八卦を重ねて六十四卦とした(おなじく古代伝説中の帝王、神農が重ねたという\n説もある)。時代が降って、すでに有史時代の実在人物、周の文王(前十二世紀)が卦辞を作っ\nた。史記自序に「西伯(文王のこと)、羑里にとらわれて周易を演ぶ」というように、股の最後\nの天子、紂の暴力に虐げられている間に発憤して作ったので、卦辞の表現は隠微であり、危機感\nにみちているといわれる(繋辞伝)。爻辞の作者は文王の子、周の黄金時代の文化を創造した周\n公(前一一○○年ごろ在位)である。爻辞も文王が作ったという説もあるが、爻辞のなかに文王\n以後の事件を述べた文句があるので、爻辞は周公とするほうが妥当である。以上の作者について\nの説は唐の孔穎達(五七四一六四八)の『周易正義』に拠った。\nようだつ\n右が「経」(本文)の概要である。経は上、下二篇に分けられている。上経三十卦、下経三十\n四卦。不揃いのようであるが、とのように上下反対の形の二卦を一つと数え、上から見\nても下から見ても同じ形の卦、三三やなどをそれぞれ一つと数えるときは、上経、下経とも\nに十八ずつであると(清、毛奇齢『仲氏易』)。\n「伝」について。「伝」とは前述したように、解説を意味する。伝は全部で十篇あり、「十\n翼」ともいう。翼はたすけるの意、経の意図をたすけ明らかにするものである。「彖伝」(上、\nけいじ\nぶんげん\nせつか\nじよか\nざつか\n下)、「象伝」(上、下)、「繋辞伝」(上、下)、「文言伝」、「説卦伝」、「序卦伝」、「雑卦伝」で合計\nたん\n11 解\n説\n十篇。\nゆ」\nか\n十翼の作者は孔子とされている。『史記』の孔子世家に、\nこの\n「孔子、晚(晩年)にして易を喜み、象・繋・象・説卦・文言を序ぶ。易を読んで韋編三たび絶\nという。当時の書物は竹の札に漆で書かれ、それを皮紐でつないであった。それが韋編である。\nそれが三回も擦り切れるほど熟読したのである。史記のこの記述は『論語』(述而)に見える孔\n子自身のことば「我に数年を加え、五十以て易を学べば、以て大過なかるべし」にもとづくであ\nろう。\n一、二、「彖伝」は、象辞すなわち卦辞の解説。六爻の全体の形から卦の意義をとらえようと\nする傾向がある。\n三、四、「象伝」は、「大象」と「小象」とに分けられる。「大象」は卦全体の説明、「小象」は\n爻辞の一つ一つの解説である。したがって、大象は"\n}